， 74365
的 54129
。 35706
、 23022
了 11510
在 11497
和 10846
是 9918
” 7870
“ 7477
一 7255
不 5002
为 4564
有 4423
） 4276
上 3875
中 3766
对 3700
（ 3675
： 3213
这 3188
发展 3177
中国 3128
多 2885
要 2876
与 2863
到 2832
也 2766
等 2755
他 2716
人 2714
； 2626
个 2616
经济 2604
就 2563
说 2528
大 2505
企业 2466
年 2462
将 2400
地 2392
工作 2383
新 2317
以 2297
记者 2084
国家 1983
我们 1944
》 1936
两 1912
从 1906
都 1893
〓 1889
一个 1834
《 1790
建设 1737
问题 1699
我 1675
着 1672
１月 1665
市场 1622
已 1583
并 1570
来 1568
人民 1555
把 1536
元 1525
还 1507
而 1504
好 1486
全国 1481
后 1433
能 1422
最 1372
他们 1332
北京 1324
向 1319
进行 1308
使 1301
又 1297
下 1296
改革 1248
出 1238
政府 1219
电 1218
社会 1194
于 1190
地区 1183
但 1173
时 1162
张 1160
公司 1146
高 1146
更 1128
我国 1126
领导 1124
管理 1122
之 1119
美国 1119
由 1114
世界 1100
李 1077
关系 1048
活动 1038
干部 1002
技术 995
名 981
群众 978
部门 977
国际 976
三 968
起 965
重要 965
次 952
被 948
同 945
生产 943
王 933
会 932
提高 928
自己 922
所 917
很 916
没有 910
一些 892
文化 884
给 882
职工 882
同志 873
种 871
得 857
里 857
金融 857
们 848
组织 837
党 836
其 832
加强 831
家 831
过 820
方面 814
国 813
今天 809
人员 796
位 792
生活 783
第一 783
会议 782
有关 773
产品 766
用 765
全 763
几 761
？ 757
研究 753
去年 749
主要 748
增长 746
服务 746
新华社 744
合作 743
前 740
报道 740
通过 719
解决 710
表示 704
要求 704
社会主义 703
刘 699
再 698
讯 697
』 695
工程 691
可 690
可以 688
项 687
农业 686
精神 683
历史 681
小 681
教育 679
银行 677
实现 676
做 675
或 672
及 671
科技 670
同时 662
政策 659
举行 657
成为 656
！ 656
农村 655
中央 653
它 653
认为 651
条 648
美元 645
『 642
各 637
达 637
她 626
水平 620
这些 618
农民 617
目前 617
１９９７年 616
单位 613
情况 607
建立 602
这个 602
积极 591
去 585
提出 582
取得 578
投资 575
应 570
市 568
进一步 567
陈 566
看 565
人们 563
至 560
天 558
民族 558
产业 557
只 557
继续 555
基础 552
周 549
开始 548
经营 547
你 546
必须 546
思想 545
稳定 540
近 536
走 533
困难 530
影响 530
作为 527
参加 527
需要 524
女 523
开展 522
才 522
制度 521
作用 518
内 517
香港 517
特别 515
今年 514
政治 514
提供 513
钱 513
集团 512
努力 508
让 508
资金 508
价格 506
江 506
指出 501
许多 500
比 499
项目 499
却 494
较 493
１ 492
结构 491
坚持 490
艺术 489
希望 488
送 488
成 485
开发 483
总理 481
图片 479
此 478
主席 477
基本 474
这种 471
这样 464
和平 459
日本 459
事业 458
副 455
总统 455
支持 455
已经 453
共同 452
泽民 450
以及 449
全面 448
决定 448
以来 447
国务院 445
地方 445
那 445
促进 444
时间 444
世纪 441
体育 441
形成 441
其中 439
开放 439
增加 438
规定 437
国有 436
学习 436
由于 436
出现 432
实施 432
届 431
３ 429
代表 428
措施 428
发生 427
环境 427
统一 427
采取 426
调整 424
条件 422
上海 420
质量 420
实行 418
春节 417
起来 417
不断 416
——— 414
中心 414
万 413
传统 413
县 411
委员会 406
当 405
该 405
任务 404
曾 401
实际 399
具有 396
重点 396
结合 395
机关 393
岁 392
机构 390
广大 385
贫困 385
以上 384
强调 383
共 381
美 381
占 380
计划 377
二 375
城市 375
进 375
其他 374
一定 373
四 372
得到 371
省 371
米 371
信息 370
批 370
安全 368
文明 368
科学 368
进入 366
伊拉克 365
作出 365
十五大 364
想 364
摄 364
因 363
保持 360
先进 360
５ 360
体制 359
如 359
扶贫 358
新闻 355
而且 355
现在 352
两岸 349
总 349
无 348
余 347
分 347
完成 347
这里 347
办 346
据 346
利用 345
形式 345
达到 344
不仅 343
正 343
则 341
发现 341
第二 340
过去 340
目标 339
…… 338
严重 338
战略 338
工业 337
根据 337
孩子 336
理论 336
应当 335
为了 334
可能 334
国内 334
祖国 334
成功 332
各级 331
住房 330
发挥 330
收入 329
专家 328
本 328
作 327
重大 327
重视 327
俄 325
五 323
帮助 323
出口 321
能力 321
长 321
主任 320
低 320
系统 318
地震 316
部分 316
年代 315
落实 315
１０ 315
危机 314
每 314
各种 313
经过 313
老 312
台湾 310
推动 310
方式 310
便 309
包括 309
推进 309
素质 307
介绍 306
４ 306
讲 305
仍 303
十分 303
既 303
看到 303
部队 303
因为 301
政协 301
月 301
什么 300
发表 300
书记 298
深入 298
— 295
吃 295
资源 294
１９９６年 294
成果 293
写 292
下岗 291
机制 291
认识 291
利益 290
附 290
之间 289
作品 289
会见 288
就业 288
成立 287
新年 287
青年 287
２０ 286
时期 285
期间 285
演出 285
实践 284
现代化 284
内容 282
有的 282
杨 282
灾区 282
仅 281
各地 281
行业 281
设施 281
受到 280
开 280
行动 280
吴 278
领域 278
１９９８年 278
如果 277
还有 277
点 276
保护 275
外 275
大学 275
规模 275
召开 274
监督 274
了解 273
经验 273
资产 273
竞争 272
联合 272
关于 271
优势 270
充分 270
原则 270
原因 269
双方 268
良好 268
获得 268
行为 268
件 267
创造 267
家庭 267
形势 267
投入 267
调查 267
贡献 267
制定 266
欧洲 266
直接 265
过程 265
力量 264
厂 264
反 264
人才 263
全部 263
分别 263
按照 263
联合国 263
如何 262
学生 262
户 262
犯罪 262
系列 262
行政 262
贯彻 262
创作 261
变化 261
存在 261
认真 261
间 261
因此 260
交通 258
保证 258
对于 257
访问 257
造成 257
体系 256
像 256
手 256
英国 255
赵 255
产生 254
扩大 254
正在 254
比赛 254
受 253
持续 253
自 253
俄罗斯 252
当地 252
本报 252
部 252
强 251
驻 251
村 249
健康 248
少 247
有效 247
医院 245
宣布 245
改善 245
日 245
水 244
电话 244
住 243
基层 243
意义 243
日前 243
贸易 243
军事 241
场 241
结果 241
长期 241
先后 240
学校 240
区 239
革命 239
１２月 239
市场经济 238
斗争 238
鹏 238
十 237
没 237
货币 237
邓小平理论 237
大家 236
干 236
明显 236
未 236
增强 235
责任 235
贷款 235
宣传 234
指导 234
按 234
段 234
电视 234
讲话 234
路 234
个人 232
加快 232
相 232
优秀 231
更加 230
结束 230
亚洲 229
参与 229
处理 229
现代 229
负责 229
事 228
人口 228
团结 228
具体 227
吨 227
大量 227
抓 227
自治区 227
任何 226
减少 226
即 226
打 226
根本 226
买 225
力度 225
徐 225
成绩 225
现象 225
高度 225
商品 224
报告 224
进程 224
京 223
令 223
分析 223
加大 223
方针 223
读者 223
一起 222
各项 222
执行 222
书 221
台 221
表现 221
乡镇 220
石油 220
精神文明 220
资本 220
应该 219
居民 218
时代 218
集中 218
不少 217
特色 217
选举 217
带来 216
接受 216
标准 216
统计 216
腐败 216
晚会 215
这次 215
亩 214
伟大 214
最后 214
来到 214
联系 214
准备 213
出版 213
案件 213
观众 213
地位 212
培训 212
带 212
搞 212
新春 211
最近 211
法国 211
法律 211
甚至 211
朱 210
来自 210
邓 210
引起 209
恩来 209
财政 209
６ 209
业务 208
劳动 208
每年 208
电力 208
约 208
阶段 208
首先 208
举办 207
检查 207
队伍 207
京剧 206
使用 206
但是 205
其琛 205
或者 205
逐步 205
外交 204
大力 204
所有 204
极 203
难 203
出来 202
拿 202
中共中央 201
放 201
综合 201
设备 201
明确 200
能够 200
八 199
之一 198
友好 198
大型 198
林 198
经 198
欢迎 197
首都 197
党委 196
及时 196
反映 196
效益 196
胡 196
话剧 196
速度 196
１００ 196
关键 195
办法 195
培养 195
巨大 195
平均 195
真正 195
黄 195
建 194
罗 194
证券 194
公里 193
见 193
销售 193
价值 192
发 192
孙 192
市委 192
控制 192
正式 192
交流 191
呢 191
委员 190
整个 190
知识 190
商业 189
比较 189
表明 189
图 188
有限公司 188
汽车 188
老人 188
进步 188
旅游 187
马 187
党中央 186
天津 186
完全 186
体现 185
公安 185
官兵 185
突出 185
一直 184
变 184
谈判 184
需求 184
领导人 184
会谈 183
因素 183
均 183
完善 183
方法 183
节日 183
超过 183
协会 182
土地 182
德国 182
恢复 182
第三 182
道 182
内部 181
支 181
时候 181
连续 181
之后 180
从而 180
出席 180
各国 180
人士 179
合理 179
意见 179
菜篮子 179
转变 179
适应 179
初 178
部长 178
非 178
２ 178
依法 177
关注 176
当前 176
状况 176
现实 176
自然 176
集体 176
何 175
建成 175
意识 175
一切 174
一样 174
下午 174
交易 174
只有 174
小平 174
关心 173
安排 173
教师 173
节目 173
请 173
谈 173
５０ 173
军队 172
反对 172
批准 172
改变 172
未来 172
还是 172
风险 172
国民经济 171
处 171
广泛 170
感到 170
相互 170
下降 169
任 169
北京市 169
基金 169
程度 169
观念 169
严格 168
多种 168
维护 168
典型 167
然而 167
越来越 167
迅速 167
连 167
座 166
谁 166
７ 166
基地 165
正确 165
泰国 165
组成 165
虽然 165
越 165
一月 164
事件 164
突破 164
规范 164
运行 164
保障 163
学 163
对外 163
建议 163
救灾 163
粮食 163
进展 163
非常 163
小组 162
片 162
解放军 162
选手 162
选择 162
８ 162
副主席 161
深 161
范围 161
设计 161
面积 161
回 160
慰问 160
损失 160
著名 160
解放 160
份 159
全省 159
话 159
人类 158
区域 158
多少 158
拥有 158
车 158
原 157
头 157
尤其 157
快 157
探索 157
确定 157
者 157
金 157
靠 157
协议 156
形象 156
专业 155
先生 155
宏观 155
省委 155
近年来 155
韩国 155
以色列 154
块 154
成员 154
改造 154
朋友 154
股市 154
随着 154
面临 154
—— 153
切实 153
另 153
底 153
３０ 153
今后 152
坚决 152
文艺 152
给予 152
先 151
左右 151
民主 151
站 151
丰富 150
市民 150
趋势 150
部署 150
卫生 149
套 149
欧盟 149
顺利 149
千 148
协调 148
外资 148
快速 148
整体 148
汇率 148
爱 148
股票 148
太 147
妇女 147
手段 147
方 147
而是 147
道路 147
重新 147
铁路 147
人物 146
只要 145
号 145
外长 145
深化 145
兼并 144
局面 144
特点 144
目的 144
知道 144
南非 143
同胞 143
报 143
早 143
温暖 143
电子 143
繁荣 143
问 143
１日 143
一致 142
近日 142
乡 141
核查 141
治理 141
股份制 141
那些 141
常委会 140
是否 140
矛盾 140
雪 140
１１月 140
上年 139
东南亚 139
外国 139
推广 139
旅客 139
有人 139
满 139
生命 139
石 139
符合 139
一般 138
交 138
往 138
成就 138
机会 138
正是 138
科研 138
跨 138
上午 137
人大 137
仪式 137
学者 137
广东 137
战士 137
推出 137
注意 137
电视台 137
级 137
１９９５年 137
再次 136
各界 136
告诉 136
现场 136
相当 136
行 136
面对 136
食品 136
为主 135
代 135
核心 135
消费 135
工人 134
灾民 134
经贸 134
许 134
走向 134
检察院 133
武器 133
鼓励 133
１２日 133
８日 133
主张 132
克林顿 132
党员 132
成本 132
旗帜 132
有利于 132
百 132
西方 132
以后 131
军区 131
广州 131
方向 131
白 131
相信 131
证明 131
２１ 131
它们 130
毛 130
负责人 130
１３日 130
中东 129
从事 129
字 129
市政府 129
所以 129
普遍 129
消费者 129
获 129
进口 129
韩 129
争取 128
人民币 128
公斤 128
周年 128
岚清 128
工作者 128
引进 128
纷纷 128
重 128
‘ 127
专门 127
些 127
人均 127
信心 127
兼 127
来说 127
物资 127
’ 126
事故 126
全体 126
发行 126
尽管 126
政治局 126
演员 126
马克思主义 126
下跌 125
做出 125
分配 125
华人 125
叫 125
引导 125
批评 125
自身 125
花 125
主管 124
全球 124
如今 124
始终 124
岗位 124
真 124
蔬菜 124
首次 124
２００ 124
你们 123
功能 123
大使 123
小时 123
巴 123
找 123
承担 123
称 123
那么 123
山区 122
心 122
中华民族 121
六 121
决策 121
出版社 121
外汇 121
开拓 121
感谢 121
有些 121
广播 120
当局 120
态度 120
打击 120
步 120
电影 120
２２日 120
刚 119
创 119
利率 119
天气 119
彭 119
必要 119
意大利 119
执法 119
数 119
规划 119
讨论 119
军 118
医疗 118
围绕 118
密切 118
强烈 118
方案 118
每天 118
设立 118
郭 118
难以 118
１９日 118
５日 118
下来 117
只能 117
各个 117
实力 117
怎么 117
文章 117
标志 117
法 117
西藏 117
１４日 117
７月 117
主持 116
列车 116
宋 116
旧 116
最终 116
经常 116
调控 116
１０月 116
上升 115
做到 115
充满 115
句 115
处于 115
当时 115
晚 115
海关 115
说明 115
首 115
高兴 115
高级 115
１０００ 115
１５日 115
９月 115
人次 114
倍 114
出发 114
照片 114
监管 114
篇 114
２１日 114
九 113
供应 113
官员 113
尚 113
文学 113
村民 113
某 113
深刻 113
虎年 113
表演 113
轮 113
８０ 113
上市 112
不可 112
冠军 112
品种 112
如此 112
期 112
此次 112
胜利 112
采用 112
东西 111
亲切 111
仍然 111
公布 111
发出 111
尽快 111
总结 111
用于 111
考虑 111
运输 111
公开 110
华盛顿 110
吗 110
听 110
在于 110
导致 110
常 110
抓好 110
梁 110
运动 110
１９９４年 110
几乎 109
呼吁 109
挑战 109
数量 109
涉及 109
秩序 109
股份 109
自治 109
英 109
非洲 109
主体 108
口 108
戏剧 108
机遇 108
状态 108
税收 108
还要 108
音乐 108
６日 108
作风 107
坐 107
学院 107
担任 107
比例 107
特殊 107
电脑 107
确保 107
读 107
违法 107
飞机 107
中亚 106
人民法院 106
代表团 106
以下 106
创新 106
包 106
原来 106
及其 106
各类 106
唱 106
新疆 106
有所 106
模式 106
每个 106
气氛 106
潘 106
考察 106
之际 105
加入 105
卖 105
叶 105
国外 105
安 105
展开 105
平方米 105
抓住 105
掌握 105
故事 105
热情 105
议会 105
负担 105
２０日 105
３００ 105
上述 104
依靠 104
儿童 104
回归 104
奋斗 104
数字 104
普通 104
母亲 104
经济效益 104
邀请 104
４０ 104
优化 103
全局 103
前景 103
南 103
廉政 103
纪录 103
舞台 103
规律 103
队 103
除 103
高举 103
信 102
党风 102
刚刚 102
半 102
山东 102
山 102
江苏 102
用户 102
管 102
降低 102
６０ 102
人数 101
位置 101
元旦 101
北约 101
吸引 101
总体 101
愿 101
显示 101
有着 101
签署 101
类 101
终于 101
缺乏 101
联盟 101
虽 101
运动员 101
通知 101
办公室 100
加工 100
当代 100
您 100
戴 100
报纸 100
捐款 100
显著 100
满意 100
理解 100
生产力 100
立即 100
购买 100
郑 100
２３日 100
５００ 100
７日 100
主题 99
于是 99
压力 99
四川 99
拉 99
指 99
教授 99
方便 99
无法 99
日益 99
模范 99
红 99
达成 99
面向 99
人民政府 98
伊朗 98
全年 98
南京 98
媒体 98
情 98
改 98
整顿 98
热烈 98
田 98
研制 98
资料 98
边 98
迎 98
除了 98
中央军委 97
即将 97
学术 97
带动 97
收费 97
材料 97
步伐 97
第四 97
职业 97
采访 97
音乐会 97
风 97
产业化 96
伊 96
前进 96
大会 96
完 96
就是 96
层次 96
总书记 96
树 96
研究所 96
脱贫 96
运用 96
预算 96
１２ 96
之中 95
克服 95
华 95
多次 95
局长 95
晚上 95
正常 95
渠道 95
网络 95
肯定 95
评价 95
优良 94
势头 94
强化 94
当选 94
很多 94
换 94
搞好 94
格局 94
流通 94
物质 94
独立 94
紧急 94
舆论 94
飞 94
依然 93
共产党 93
副部长 93
国民 93
常委 93
建筑 93
拜年 93
组建 93
赴 93
过年 93
道德 93
降 93
１５ 93
产量 92
尊重 92
小康 92
怎样 92
找到 92
树立 92
气温 92
满足 92
留下 92
离 92
秘书长 92
纪念 92
虎 92
制造 91
周围 91
团体 91
大国 91
总公司 91
指挥 91
指数 91
有力 91
法制 91
祝贺 91
离开 91
阿 91
１０日 91
９０ 91
一点 90
不足 90
中华 90
同意 90
客人 90
污染 90
画 90
老师 90
远 90
９日 90
东亚 89
东部 89
事情 89
作者 89
初步 89
南方 89
地质 89
客观 89
局 89
带领 89
往往 89
成效 89
无论 89
构成 89
河北省 89
治疗 89
门 89
面 89
加 88
取消 88
巩固 88
广告 88
当年 88
振兴 88
昨天 88
比重 88
治安 88
治 88
这么 88
针对 88
下乡 87
之前 87
会晤 87
做法 87
冲突 87
加拿大 87
属于 87
平衡 87
改制 87
效果 87
武警 87
派 87
消除 87
环节 87
积极性 87
等等 87
观点 87
辆 87
东 86
伙伴 86
国防 86
大大 86
属 86
当然 86
推行 86
撤军 86
春 86
楚政 86
科学家 86
第八 86
路线 86
追求 86
钢琴 86
预计 86
２月 86
２４日 86
２９日 86
事务 85
人生 85
众多 85
创建 85
工资 85
年轻 85
招待会 85
此间 85
活力 85
海外 85
然后 85
立场 85
落后 85
落 85
董 85
集团公司 85
高新技术 85
２０００ 85
七 84
优质 84
住宅 84
内塔尼亚胡 84
动荡 84
发扬 84
忙 84
总值 84
收到 84
时刻 84
机场 84
种植 84
紧密 84
航空 84
菜 84
１１日 84
９ 84
佳节 83
保险 83
别人 83
双拥 83
家里 83
平 83
座谈会 83
战争 83
日子 83
流 83
特区 83
笔 83
经历 83
自觉 83
觉得 83
１６日 83
予以 82
其它 82
养 82
分钟 82
利润 82
富 82
工商 82
广场 82
总额 82
施工 82
毕业 82
民警 82
水利 82
穿 82
美好 82
英雄 82
解困 82
语言 82
问候 82
非法 82
２５日 82
４日 82
享受 81
体委 81
到来 81
夜 81
架 81
民 81
消息 81
物价 81
遇到 81
镇 81
义务 80
人民日报 80
公路 80
共有 80
华侨 80
国内外 80
奉献 80
安理会 80
小学 80
展示 80
巴黎 80
市长 80
张家口 80
思路 80
总是 80
文 80
月球 80
河北 80
种子 80
西部 80
训练 80
首脑 80
１９９３年 80
２８日 80
５月 80
声明 79
妇联 79
幸福 79
挂 79
指标 79
楼 79
活 79
生 79
祝 79
转化 79
错误 79
阿拉伯 79
１８日 79
主动 78
农户 78
动物 78
北方 78
图书 78
培育 78
女儿 78
学会 78
对象 78
并且 78
战线 78
战胜 78
投资者 78
拒绝 78
江南 78
海 78
深圳 78
游客 78
艺术家 78
试验 78
课题 78
长江 78
防止 78
１７日 78
下去 77
不得 77
优先 77
值得 77
健全 77
儿子 77
军民 77
十几 77
各族 77
回族 77
夏 77
女子 77
帮 77
年度 77
扶持 77
村里 77
歌 77
法规 77
注重 77
特困 77
算 77
精心 77
纽约 77
谢 77
贬值 77
颇 77
高校 77
１１ 77
作家 76
决心 76
巴勒斯坦 76
幅 76
志愿者 76
愿意 76
援助 76
敢 76
权力 76
根 76
独联体 76
生态 76
研讨会 76
章 76
藏族 76
贾 76
３０日 76
３０００ 76
丰收 75
交警 75
健行 75
光 75
入 75
军人 75
减轻 75
双 75
同样 75
品牌 75
回答 75
大部 75
总经理 75
看望 75
证据 75
身体 75
途径 75
龙 75
主办 74
人家 74
吸收 74
回到 74
大规模 74
封 74
层 74
差 74
摆 74
武汉 74
清 74
累计 74
致 74
艰苦 74
袁 74
计算机 74
跑 74
身 74
车辆 74
３日 74
冯 73
出售 73
前夕 73
城镇 73
妈妈 73
安置 73
尽 73
此外 73
纺织 73
船 73
街道 73
通信 73
一行 72
事实 72
会长 72
南部 72
她们 72
宁 72
容易 72
少数民族 72
当天 72
彻底 72
总量 72
捐 72
激烈 72
电价 72
省政府 72
社区 72
线路 72
乱 71
优惠 71
假 71
光盘 71
冬季 71
动员 71
只是 71
合格 71
同期 71
商场 71
啊 71
实事 71
寻找 71
截至 71
文字 71
牛 71
现有 71
理想 71
相关 71
相比 71
科学院 71
经营者 71
胜 71
观看 71
记 71
读书 71
配合 71
钟山 71
修改 70
几十 70
加以 70
友谊 70
吧 70
唐 70
处罚 70
外交部 70
应用 70
思考 70
战斗 70
清理 70
现 70
积累 70
艰苦奋斗 70
费用 70
重庆 70
限制 70
８月 70
内蒙古 69
前提 69
办事 69
哲学 69
回升 69
心理 69
推向 69
收购 69
新型 69
末 69
武装 69
第九 69
纪律 69
计划生育 69
购 69
资助 69
迎接 69
那里 69
雷 69
需 69
３月 69
４月 69
传播 68
似乎 68
创办 68
双边 68
唯一 68
因而 68
实事求是 68
感受 68
拍卖 68
收 68
教职工 68
沈 68
法院 68
泽东 68
流动 68
湖北 68
百年 68
相应 68
职能 68
违反 68
逐渐 68
青少年 68
一方面 67
不久 67
不要 67
临时 67
主导 67
乡亲 67
亏损 67
亿 67
印尼 67
发展中国家 67
基金会 67
奥运会 67
姜 67
定价 67
工厂 67
开辟 67
戏 67
扩张 67
提前 67
摄影 67
日元 67
枚 67
某些 67
查处 67
活跃 67
澳大利亚 67
父母 67
真实 67
祝愿 67
竞争力 67
竟 67
股 67
赔偿 67
辉煌 67
那样 67
１９９２年 67
７０ 67
乔 66
云南 66
互相 66
以前 66
分子 66
前往 66
发言人 66
名单 66
国防部长 66
广西 66
房地产 66
教学 66
求 66
河南 66
游泳 66
版 66
留 66
精品 66
自由 66
虎踞 66
设置 66
贝宁 66
避免 66
领导班子 66
饺子 66
骨干 66
１８ 66
１９９１年 66
丁 65
亲自 65
位于 65
副书记 65
北 65
医生 65
国会 65
所谓 65
承诺 65
操作 65
支队 65
文件 65
服装 65
条例 65
水果 65
票 65
老百姓 65
考试 65
至今 65
至少 65
评选 65
调动 65
黄金 65
２５ 65
２６日 65
４００ 65
办理 64
变成 64
另外 64
复杂 64
夫人 64
女排 64
定 64
居住 64
心中 64
房 64
摆脱 64
救助 64
沈阳 64
猪 64
男子 64
磊 64
联邦 64
背景 64
赢得 64
转 64
飞行 64
一下 63
为什么 63
习惯 63
从业 63
其实 63
即使 63
各自 63
呈 63
困境 63
大会堂 63
学科 63
宗教 63
审计 63
寄 63
履行 63
强大 63
忘 63
总部 63
恐怖 63
成熟 63
打破 63
政权 63
效率 63
新建 63
时健 63
明天 63
有限 63
油田 63
澳门 63
破坏 63
见到 63
运作 63
队员 63
驻华 63
１４ 63
６月 63
一国两制 62
东京 62
中学 62
也许 62
代表大会 62
冒 62
县委 62
咨询 62
城乡 62
增长率 62
大事 62
大幅 62
年龄 62
广东省 62
很快 62
排 62
故乡 62
文物 62
有利 62
本身 62
率先 62
短 62
纪委 62
维持 62
褚 62
角度 62
财产 62
转移 62
防范 62
首相 62
２０时 62
三下乡 61
上级 61
为此 61
乃至 61
亮 61
兴趣 61
冲击 61
分局 61
卫星 61
发动 61
发达 61
后来 61
城 61
实际上 61
感情 61
感觉 61
抗震救灾 61
接 61
提 61
支付 61
比如 61
永远 61
济南 61
特委会 61
病 61
称为 61
空间 61
紧张 61
继承 61
莫斯科 61
表达 61
跟 61
邦国 61
重组 61
不但 60
中华人民共和国 60
举措 60
偏 60
公有制 60
公款 60
制约 60
参观 60
司机 60
合并 60
喜庆 60
声 60
外贸 60
大地 60
大部分 60
大陆 60
导向 60
尚未 60
居 60
幅度 60
应有 60
我军 60
机械 60
汪 60
海南 60
海洋 60
生存 60
程 60
童 60
简单 60
线 60
致富 60
谈话 60
院长 60
争 59
今晚 59
以往 59
农产品 59
冬奥会 59
决议 59
分流 59
动 59
印 59
反应 59
发放 59
取 59
叶利钦 59
合同 59
哈 59
大胆 59
奖 59
富裕 59
差距 59
建国 59
得以 59
投产 59
指示 59
捐赠 59
未能 59
案 59
潜力 59
电视剧 59
看法 59
称号 59
自我 59
航天 59
西岸 59
财务 59
轨道 59
金牌 59
预报 59
２４ 59
一体化 58
一旦 58
停止 58
决赛 58
利 58
制裁 58
卢布 58
卢 58
危害 58
呈现 58
孔 58
引发 58
想到 58
改进 58
教训 58
断 58
曹 58
本质 58
来访 58
灾害 58
狠抓 58
相对 58
种种 58
移民 58
薄弱 58
足球 58
身上 58
那种 58
２７日 58
不知 57
乡村 57
交换 57
估计 57
公安局 57
准确 57
加速 57
单 57
启动 57
外商 57
大臣 57
孟 57
完整 57
对手 57
建交 57
明 57
普及 57
权 57
来临 57
杰 57
欧 57
独特 57
省长 57
秦 57
签订 57
紧紧 57
约旦 57
访华 57
贫困县 57
贫困户 57
走私 57
遭受 57
鉴定 57
雨 57
魅力 57
３１日 57
一半 56
东方 56
中共 56
主权 56
事迹 56
伊始 56
倒 56
债券 56
公共 56
决 56
剧目 56
加上 56
听取 56
大厅 56
大局 56
宗旨 56
少数 56
心里 56
损害 56
掉 56
攻坚 56
权利 56
校 56
汇报 56
礼貌 56
能源 56
负 56
适当 56
通 56
配置 56
长远 56
集 56
面前 56
顶 56
交往 55
伦敦 55
储备 55
光荣 55
具 55
制作 55
动力 55
号召 55
命运 55
多数 55
好事 55
妻子 55
威胁 55
嫌疑人 55
左 55
广阔 55
德 55
必然 55
总数 55
成长 55
所有制 55
把握 55
敌人 55
曾经 55
核电站 55
欢乐 55
浙江 55
热点 55
父亲 55
电台 55
笑 55
绿色 55
考核 55
菲律宾 55
蔡 55
设 55
贵州 55
赠送 55
距离 55
迎春 55
３万 55
一部分 54
丛书 54
个体 54
九五 54
书记处 54
企业家 54
低于 54
傅 54
公园 54
南极 54
印象 54
古 54
吕 54
商店 54
对待 54
尉 54
崇高 54
市区 54
感动 54
民间 54
江苏省 54
直到 54
禁止 54
第五 54
经理 54
背 54
草原 54
试点 54
阿尔及利亚 54
阿拉法特 54
顾 54
１３ 54
１７ 54
２日 54
２０００年 54
５０００ 54
不良 53
且 53
中方 53
党政 53
关 53
可是 53
同学 53
喜 53
回家 53
基因 53
失业 53
娱乐 53
常务 53
支援 53
流失 53
海峡 53
清楚 53
热 53
申请 53
监测 53
矿 53
确实 53
秒 53
致使 53
药品 53
记录 53
路子 53
预测 53
不过 52
业绩 52
中国队 52
列入 52
华南 52
协定 52
另一方面 52
合 52
坚定 52
多年 52
家中 52
就要 52
志成 52
性质 52
承认 52
招标 52
提倡 52
摄氏度 52
望 52
杭州 52
死 52
派出所 52
派出 52
爱心 52
献 52
破产 52
认证 52
迟 52
退休 52
邮票 52
配套 52
重申 52
长工 52
高科技 52
东北 51
为期 51
侦查 51
党支部 51
公民 51
出台 51
出生 51
分行 51
办学 51
医药 51
华北 51
协商 51
原油 51
听到 51
告别 51
垃圾 51
多元化 51
大中型 51
奥地利 51
子文 51
局势 51
年初 51
开创 51
愿望 51
成员国 51
拍 51
挖 51
浩田 51
港 51
激动 51
熟悉 51
瑞环 51
经济学 51
经费 51
罚款 51
职务 51
茶话会 51
获奖 51
通讯 51
邹 51
镕基 51
陆 51
院 51
随 51
风格 51
高原 51
作业 50
使命 50
保健 50
允许 50
兴 50
北部 50
安装 50
家乡 50
导演 50
干警 50
彩电 50
意味着 50
批发 50
早日 50
更为 50
本世纪 50
来信 50
检测 50
气象 50
沿海 50
温 50
湖南 50
珠江 50
电话机 50
短期 50
竣工 50
筹集 50
能否 50
艰巨 50
若 50
蒙古族 50
身边 50
通货膨胀 50
面貌 50
黄河 50
上海市 49
不得不 49
严峻 49
主人 49
付出 49
例如 49
健 49
兵 49
哪 49
增进 49
够 49
失去 49
安徽 49
富有 49
展现 49
崔 49
放弃 49
新增 49
显得 49
最佳 49
本月 49
死亡 49
游 49
示范 49
私人 49
组 49
肖 49
脱贫致富 49
范 49
表彰 49
警察 49
评论 49
超 49
铁映 49
陆续 49
鼓舞 49
１万 49
１００万 49
Ａ 49
一九九七年 48
中文 48
今日 48
伟 48
供 48
借 48
兑 48
凡 48
别 48
制止 48
北爱 48
半年 48
协助 48
发达国家 48
合法 48
员工 48
因特网 48
国务委员 48
土 48
埃及 48
外债 48
大藏省 48
学员 48
客户 48
宾馆 48
对话 48
山西 48
常常 48
开工 48
影片 48
扎实 48
抗日 48
拍摄 48
本地 48
来看 48
桥梁 48
桶 48
河南省 48
港元 48
激励 48
爱国 48
登 48
空军 48
窗口 48
立 48
蒋 48
财经 48
跌 48
辞职 48
适合 48
选 48
透露 48
锋 48
防伪 48
饭店 48
高于 48
黎 48
上岗 47
与会 47
业余 47
二十 47
依据 47
公正 47
冷空气 47
势力 47
勘探 47
厂长 47
发布 47
含量 47
哈尔滨 47
回来 47
墨西哥 47
外部 47
大多数 47
委托 47
山西省 47
工会 47
巨额 47
并非 47
开通 47
当今 47
患者 47
支柱 47
数据 47
杂志 47
极为 47
桥 47
气候 47
深深 47
清醒 47
由此 47
笔者 47
精力 47
群 47
联赛 47
街头 47
西南 47
议员 47
访 47
贺 47
软件 47
遵守 47
重建 47
锦标赛 47
阳光 47
随后 47
齐 47
２０％ 47
不管 46
专项 46
个别 46
产 46
亲人 46
伊斯兰 46
债务 46
兄弟 46
免费 46
内阁 46
动作 46
印度 46
危险 46
卷烟 46
和谈 46
哪里 46
喝 46
在内 46
大连 46
夺得 46
宁夏 46
审议 46
工艺 46
帐篷 46
打开 46
抢救 46
接待 46
收益 46
本国 46
款 46
歌曲 46
班子 46
生动 46
登记 46
百姓 46
直辖市 46
相继 46
看来 46
着力 46
移动 46
突然 46
系 46
紧 46
肉 46
舞蹈 46
苦 46
药 46
西安 46
西班牙 46
论 46
越南 46
难题 46
题 46
１６ 46
４０００ 46
丰田 45
之外 45
之所以 45
停 45
健身 45
减 45
刑事诉讼法 45
刑事 45
创造性 45
单一 45
县级 45
围 45
国情 45
土耳其 45
场所 45
增 45
大众 45
大批 45
姑娘 45
委内瑞拉 45
宣传部 45
尽早 45
布局 45
年底 45
度 45
意 45
戏曲 45
成都 45
承包 45
接到 45
教 45
春云 45
智慧 45
期限 45
海上 45
生长 45
盛 45
省人大 45
确立 45
科委 45
程序 45
穷 45
精彩 45
绝对 45
船舶 45
苏联 45
苏 45
若干 45
荣誉 45
获悉 45
董事长 45
该市 45
调 45
资格 45
转达 45
较为 45
风气 45
驻军 45
高潮 45
与此同时 44
个性 44
今 44
例 44
供求 44
信任 44
倒闭 44
初级阶段 44
力争 44
反响 44
发言 44
喜爱 44
团 44
地面 44
大厦 44
奖励 44
妍 44
存款 44
安徽省 44
平等 44
庆祝 44
情景 44
接触 44
收获 44
河西 44
波罗的海 44
演 44
澜涛 44
理由 44
生物 44
电信 44
男 44
眼睛 44
立足 44
纠正 44
纳入 44
缺 44
营造 44
财富 44
辽宁 44
邱 44
重要性 44
陷入 44
龚 44
１９ 44
２万 44
一度 43
以便 43
促使 43
俱乐部 43
全军 43
全村 43
共和国 43
内地 43
务实 43
发射 43
国产 43
国家机关 43
圆满 43
奔 43
子女 43
影视 43
往来 43
思维 43
房屋 43
抓紧 43
拉开 43
持 43
换届 43
接着 43
新风 43
新鲜 43
旅 43
有助于 43
有时 43
来源 43
民众 43
氛围 43
江西 43
湖北省 43
画家 43
税务 43
粮 43
红十字会 43
营业 43
西 43
谭 43
贪污 43
贫穷 43
转换 43
这时 43
逮捕 43
道理 43
陶 43
障碍 43
须 43
颁发 43
题材 43
１０万 43
３０万 43
严厉 42
严寒 42
中介 42
二十一 42
亲属 42
使得 42
信贷 42
借鉴 42
兴建 42
农场 42
出去 42
利税 42
劳动力 42
协作 42
卷 42
参赛 42
反复 42
合作制 42
否则 42
塑造 42
天然气 42
子弟兵 42
少年 42
建华 42
弘扬 42
归 42
态势 42
情绪 42
手续 42
执政 42
新兴 42
更新 42
框架 42
每月 42
特征 42
省政协 42
眼 42
着眼 42
私营 42
立案 42
组成部分 42
结 42
美丽 42
翻 42
色彩 42
节约 42
袭击 42
评为 42
赶到 42
运 42
钢铁 42
长城 42
难度 42
领土 42
颗 42
高效 42
１／３ 42
１０％ 42
一百 41
上涨 41
严 41
久 41
云 41
价值观 41
优 41
依赖 41
俞 41
值 41
公平 41
分散 41
列 41
原有 41
史 41
听说 41
大幅度 41
大门 41
女士 41
家宝 41
山东省 41
工具 41
平稳 41
店 41
张北 41
快乐 41
报刊 41
改组 41
新加坡 41
无疑 41
旨在 41
有益 41
杜 41
洪 41
深受 41
温饱 41
湖南省 41
烟 41
物 41
率领 41
硬 41
磋商 41
祥和 41
管理局 41
职责 41
联合会 41
致以 41
营销 41
走访 41
车站 41
辽宁省 41
遭到 41
那个 41
金额 41
饭 41
８０％ 41
一边 40
不利 40
乘 40
交易所 40
亦 40
仅仅 40
从此 40
以为 40
供给 40
共识 40
其次 40
前来 40
千万 40
变动 40
司法 40
呀 40
城区 40
增产 40
壮族 40
大亚湾 40
夫妇 40
奠定 40
实验 40
干预 40
开支 40
开罗 40
掌声 40
收支 40
效应 40
明星 40
本次 40
杯 40
查 40
歌舞 40
汉年 40
波 40
海军 40
火箭 40
灵活 40
球员 40
生意 40
福建 40
经济林 40
维也纳 40
缓解 40
联欢 40
股东 40
装备 40
要素 40
覆盖 40
规范化 40
警方 40
计算 40
过来 40
迈出 40
迎来 40
这家 40
远远 40
违章 40
违纪 40
遏制 40
院校 40
陪同 40
１２０ 40
３０％ 40
６００ 40
一生 39
不顾 39
中外 39
仿佛 39
全民 39
全球化 39
共产党员 39
农业部 39
冰 39
分歧 39
到处 39
剧团 39
剧 39
副食品 39
升 39
回忆 39
回落 39
增添 39
增长点 39
处在 39
外交部长 39
大业 39
大学生 39
宪法 39
寻求 39
岁月 39
平凡 39
年轻人 39
广 39
座谈 39
必将 39
志愿 39
情感 39
战役 39
拉美 39
支出 39
支撑 39
日报 39
景象 39
权威 39
森林 39
概念 39
正如 39
沿 39
消防 39
淮河 39
煤 39
爷爷 39
牌 39
理事会 39
空气 39
纪检 39
自主 39
艰难 39
草 39
装 39
责任制 39
资本主义 39
边防 39
适用 39
集装箱 39
顾问 39
首批 39
马上 39
鲜花 39
龙头 39
４０％ 39
一九九八年 38
万年 38
严肃 38
九十 38
产值 38
会计 38
似 38
修 38
养殖 38
利维 38
动摇 38
华卿 38
历程 38
各方 38
同步 38
周期 38
善于 38
四川省 38
回顾 38
境界 38
大多 38
大师 38
大街 38
宽 38
对策 38
引 38
张北县 38
律师 38
忘记 38
打工 38
抵达 38
抽查 38
担心 38
拼搏 38
授予 38
收集 38
教练 38
来华 38
根据地 38
棋手 38
民主党派 38
水稻 38
河 38
浦东 38
消灭 38
涨幅 38
熊 38
特大 38
盖 38
眼光 38
祝福 38
第六 38
约旦河 38
绿 38
致力 38
艘 38
解释 38
论坛 38
话题 38
诞生 38
询问 38
该行 38
赞赏 38
赶 38
身份 38
过渡 38
通报 38
遍 38
酒 38
附近 38
领 38
１９９０年 38
一贯 37
三峡 37
上去 37
不准 37
不够 37
专题 37
中南海 37
产权 37
克 37
公务员 37
军营 37
冲 37
列为 37
办公厅 37
占有 37
名人 37
名字 37
咖啡 37
困扰 37
国家教委 37
国家级 37
国栋 37
垄断 37
外地 37
大赛 37
宝贵 37
岛 37
巴基斯坦 37
帮扶 37
年货 37
庆 37
患 37
感 37
房子 37
据悉 37
控股 37
早已 37
有机 37
检察 37
歌剧 37
武术 37
浙江省 37
煤矿 37
瑞士 37
病人 37
秘密 37
等待 37
统战部 37
编辑 37
耕地 37
行政区 37
证书 37
距 37
近期 37
邮件 37
锻炼 37
预防 37
高尚 37
黑龙江 37
５０％ 37
８００ 37
一道 36
下半年 36
中药 36
丰富多彩 36
书法 36
以外 36
体会 36
全心全意 36
全方位 36
共建 36
内涵 36
准 36
凝聚 36
剧院 36
劳动者 36
化学 36
十一 36
向前 36
含 36
周刊 36
团长 36
地球 36
多样化 36
失败 36
家园 36
展览 36
应急 36
开发区 36
恶化 36
战 36
探讨 36
接近 36
搭 36
播出 36
数十 36
文选 36
施 36
最为 36
权益 36
核电 36
检验 36
武 36
每次 36
民主党 36
民航 36
气 36
水仙 36
灯 36
灾情 36
爱国主义 36
环保 36
现状 36
番 36
疾病 36
真诚 36
花园 36
荣获 36
藏 36
血 36
行使 36
补贴 36
计划经济 36
话剧团 36
诸多 36
载 36
轿车 36
进出口 36
逝世 36
那时 36
银 36
销售额 36
顾客 36
风景 36
２２ 36
９０％ 36
一个个 35
上面 35
举报 35
交谈 35
产销 35
份额 35
依托 35
保留 35
保 35
修建 35
具备 35
内在 35
册 35
剧组 35
办事处 35
办公 35
县城 35
右 35
吉 35
售票 35
喜欢 35
回国 35
图书馆 35
地下 35
地处 35
地质部 35
坚定不移 35
境内 35
奶奶 35
审查 35
家属 35
小区 35
小姐 35
布莱尔 35
建房 35
总会 35
我党 35
抑制 35
投放 35
抵 35
拉萨 35
拜 35
指责 35
放心 35
新闻界 35
旅游业 35
时报 35
果 35
校长 35
步入 35
沉重 35
沟通 35
泡沫 35
流入 35
浪费 35
涌现 35
淘汰 35
湘西 35
演奏 35
牺牲 35
玲 35
甚 35
知识分子 35
福州 35
群众性 35
老区 35
而言 35
脚 35
脱离 35
脸 35
街 35
补充 35
表 35
订 35
议长 35
账 35
追究 35
遇 35
遗憾 35
阎 35
雪灾 35
零售 35
青 35
鱼 35
１９９８ 35
５万 35
一律 34
上学 34
上百 34
主 34
人格 34
传 34
依照 34
侯 34
儿女 34
光辉 34
关怀 34
兴起 34
冬天 34
刺激 34
前线 34
合资 34
增多 34
壮大 34
大选 34
大都 34
季节 34
实在 34
家华 34
对方 34
小型 34
巴方 34
平方公里 34
彼此 34
得知 34
微笑 34
心情 34
急 34
攻关 34
放松 34
数百 34
斌 34
明白 34
显然 34
曲 34
替代 34
朝 34
本人 34
档案 34
民兵 34
海湾 34
演唱 34
火 34
热爱 34
物品 34
珀斯 34
瑞典 34
用品 34
男排 34
直 34
看看 34
研讨 34
移送 34
究竟 34
管辖 34
绝不 34
维吾尔族 34
良性 34
行长 34
警告 34
账户 34
费 34
贺卡 34
转向 34
送给 34
选民 34
郑重 34
阿根廷 34
随时 34
难点 34
集资 34
频繁 34
风暴 34
首位 34
高速 34
３６ 34
７０％ 34
’９８ 33
一时 33
下功夫 33
不久前 33
不论 33
乐 33
书画 33
云龙 33
人人 33
从严 33
倾向 33
全世界 33
兴奋剂 33
初期 33
压 33
发起 33
变革 33
古老 33
命令 33
回报 33
大使馆 33
大庆 33
天空 33
夺取 33
好处 33
实用 33
实质 33
寒风 33
岗 33
巴格达 33
平静 33
年年 33
开拓进取 33
待 33
怕 33
想象 33
手机 33
扎 33
指引 33
挤 33
揭示 33
教堂 33
敢于 33
散文 33
昆明 33
星 33
暂时 33
林业 33
梅 33
欢聚一堂 33
海内外 33
深厚 33
演习 33
率 33
百万 33
省级 33
知 33
石材 33
称赞 33
维修 33
缓慢 33
缺少 33
考验 33
自豪 33
苗族 33
融资 33
表面 33
调节 33
谴责 33
责令 33
贴 33
超越 33
轻 33
送礼 33
逾 33
遵循 33
那曲 33
隆重 33
难关 33
顽强 33
马来西亚 33
魏 33
１９９９年 33
２６ 33
４万 33
６０％ 33
下滑 32
中小学 32
京城 32
企图 32
优美 32
伴随 32
储量 32
党组织 32
全家 32
冬 32
出色 32
分离 32
前后 32
加元 32
动物园 32
十四 32
博士 32
反而 32
受灾 32
可能性 32
台阶 32
同行 32
啥 32
士兵 32
外来 32
大中城市 32
太岳区 32
好转 32
定位 32
室内 32
将军 32
小说 32
带头 32
床 32
度过 32
开办 32
开幕 32
开设 32
心灵 32
急剧 32
所长 32
投 32
拓展 32
指挥部 32
排除 32
提醒 32
揭晓 32
新人 32
日常 32
春联 32
有序 32
格外 32
欠 32
流域 32
流行 32
海南省 32
深情 32
清真寺 32
潮流 32
烟草 32
特困户 32
留学 32
盘 32
目光 32
稳步 32
立方米 32
竞赛 32
筹措 32
红军 32
罗马 32
美联社 32
群体 32
聘请 32
自动 32
西北 32
计委 32
评估 32
赛事 32
趋 32
跳 32
返回 32
退 32
邮电 32
钟 32
长沙 32
零下 32
领先 32
高速公路 32
１５％ 32
１５０ 32
一番 31
上半年 31
上网 31
世 31
临近 31
乐团 31
书籍 31
交给 31
人为 31
人均收入 31
代理 31
伯承 31
倡导 31
党校 31
内外 31
净 31
减灾 31
出访 31
创业 31
副省长 31
勇 31
医疗队 31
十五 31
印度尼西亚 31
取决于 31
受益 31
后果 31
品质 31
喜迎 31
国民党 31
塔 31
大约 31
天津市 31
太原 31
妥善 31
定期 31
实 31
工地 31
年均 31
建新 31
志 31
忽视 31
急需 31
总裁 31
成人 31
持久 31
捐助 31
放开 31
政党 31
救济 31
文献 31
春天 31
显 31
朝鲜 31
杂技 31
某种 31
梦 31
欧美 31
歹徒 31
毕竟 31
波黑 31
注入 31
渐渐 31
煤炭 31
特 31
环 31
现行 31
生产线 31
略 31
监狱 31
福利 31
福建省 31
科恩 31
突破口 31
类似 31
类型 31
精 31
纯收入 31
纲领 31
经典 31
缩短 31
网 31
美术 31
节省 31
薄 31
观察 31
誉为 31
论述 31
财政部 31
购并 31
购物 31
足 31
迈向 31
野生 31
销毁 31
长野 31
题词 31
验收 31
高产 31
鲜明 31
１４０ 31
３１ 31
４５ 31
不正之风 30
不行 30
事物 30
云南省 30
五十 30
人力 30
他人 30
伟人 30
作战 30
使馆 30
倾斜 30
充足 30
农历 30
几百 30
分工 30
办案 30
劳动模范 30
千瓦时 30
升级 30
发电 30
受伤 30
古代 30
可谓 30
合格率 30
合肥 30
喜悦 30
回应 30
国企 30
国旗 30
坚实 30
天地 30
奇迹 30
好评 30
官方 30
实效 30
审理 30
客车 30
封闭 30
局部 30
工商局 30
循环 30
心血 30
懂 30
战略性 30
无产阶级 30
易 30
曼谷 30
查获 30
欣赏 30
比索 30
法定 30
泰铢 30
激发 30
照顾 30
爱好者 30
版面 30
班 30
球队 30
盈利 30
真是 30
石家庄 30
社团 30
空中 30
继 30
老板 30
老虎 30
联谊会 30
舞 30
荣 30
行列 30
衷心 30
视 30
证实 30
赞助 30
起步 30
输出 30
运营 30
迫切 30
造船 30
重复 30
金融业 30
锦涛 30
阐述 30
院士 30
青岛 30
颁布 30
风采 30
黑 30
２０万 30
’９７ 29
一家 29
一级 29
丈夫 29
上下 29
下属 29
中西部 29
中间 29
临 29
人心 29
会同 29
传记 29
兆国 29
党政机关 29
党组 29
全新 29
农副产品 29
农家 29
冰雪 29
凭 29
分化 29
分布 29
分裂 29
削减 29
力 29
加剧 29
助理 29
包袱 29
包装 29
医学 29
博物馆 29
占领 29
只好 29
只见 29
名牌 29
响 29
啤酒 29
固定 29
地点 29
复垦 29
大队 29
太阳 29
奥委会 29
家电 29
家长 29
容量 29
崭新 29
工商联 29
巴西 29
平时 29
庆林 29
心态 29
总队 29
打电话 29
抗震 29
抢险 29
抢 29
报名 29
捧 29
接收 29
搬 29
收盘 29
敏 29
教材 29
新房 29
明年 29
昔日 29
本届 29
条约 29
根本性 29
此后 29
武汉市 29
气象台 29
没收 29
油气 29
波兰 29
泰 29
消化 29
添 29
满族 29
甘肃 29
百分点 29
目录 29
短缺 29
矿产 29
离退休 29
秋 29
科协 29
稳 29
红薯 29
结论 29
罕见 29
罗布泊 29
羊 29
自治州 29
至于 29
般的 29
草案 29
荣桓 29
蛋 29
血液 29
衣服 29
认定 29
评 29
详细 29
财税 29
走廊 29
趟 29
那天 29
郑州 29
铁 29
闯 29
防震 29
难忘 29
难民 29
雅加达 29
青春 29
１００％ 29
１１０ 29
１９８８年 29
２９ 29
５％ 29
三十 28
不错 28
专栏 28
举 28
乌鲁木齐 28
从未 28
仔细 28
住院 28
供电 28
元首 28
再度 28
农 28
分类 28
制订 28
千方百计 28
历来 28
取代 28
名列 28
周日 28
周边 28
坚强 28
坚持不懈 28
多极化 28
大楼 28
头脑 28
守 28
宪章 28
对此 28
小伙子 28
尹 28
延长 28
强强 28
必 28
总工会 28
总政治部 28
懂得 28
扩建 28
承受 28
抗旱 28
抗灾 28
挪威 28
掀起 28
推 28
数千 28
整治 28
日趋 28
时机 28
杰出 28
棉花 28
棵 28
沪 28
湿地 28
灯笼 28
灿烂 28
热闹 28
爆发 28
理 28
生机 28
真情 28
着重 28
立法 28
端 28
约束 28
维和 28
绿化 28
缩小 28
网络版 28
职权 28
肇事 28
艾滋病 28
英模 28
药物 28
记忆 28
诞辰 28
象征 28
质 28
贵 28
连锁 28
通胀 28
释放 28
铁道部 28
闭幕 28
阵地 28
限度 28
青海 28
革命家 28
音乐厅 28
颁奖 28
高等 28
鸡 28
１０００万 28
１５００ 28
３５ 28
一体 27
一手 27
三中全会 27
世锦赛 27
临床 27
为首 27
互助 27
互 27
人民战争 27
仓库 27
传来 27
修订 27
充实 27
兑换 27
入手 27
关根 27
出于 27
分为 27
切 27
到达 27
削弱 27
勇于 27
化工 27
单纯 27
发票 27
名义 27
团拜会 27
固定资产 27
国务卿 27
场面 27
堆 27
增值 27
声音 27
大概 27
姚 27
巴林 27
带有 27
弱 27
忠友 27
想起 27
所在 27
授权 27
救援 27
文化部 27
新村 27
无不 27
无数 27
暖 27
机电 27
权限 27
栅栏 27
欧元 27
歌声 27
正常化 27
正当 27
民政 27
气息 27
汉城 27
汉语 27
油 27
波动 27
注册 27
浪潮 27
深处 27
清晰 27
火灾 27
火车 27
照明 27
珍贵 27
电缆 27
男女 27
相反 27
眼前 27
确 27
社会化 27
科普 27
空 27
管制 27
纠纷 27
组合 27
组委会 27
统一战线 27
联网 27
聚集 27
自由泳 27
航班 27
艺术品 27
著作 27
蔓延 27
规则 27
讲述 27
责任感 27
踊跃 27
边境 27
造 27
避孕 27
都市 27
长途 27
门前 27
闹 27
附属 27
陈旧 27
零 27
顺德 27
首要 27
香 27
马克 27
鲜活 27
／ 27
１亿 27
１０亿 27
５００万 27
一再 26
一把手 26
一次性 26
一等奖 26
严禁 26
为止 26
享有 26
人权 26
从中 26
伤 26
便宜 26
信念 26
假冒伪劣 26
储蓄 26
党内 26
党性 26
全力 26
公仆 26
公安部 26
兴奋 26
再现 26
冷 26
刊登 26
判断 26
利于 26
前面 26
副市长 26
加深 26
十二月 26
厂家 26
受贿 26
可喜 26
吃饭 26
启示 26
商标 26
啦 26
国务 26
地委 26
增收 26
多么 26
大棚 26
大米 26
太平洋 26
季 26
宏伟 26
寒冷 26
小小 26
岁末 26
年产 26
延安 26
开会 26
弄 26
彝族 26
形 26
征文 26
手术 26
扫黄 26
技能 26
投向 26
提起 26
撰写 26
收取 26
攻坚战 26
新药 26
无形 26
无私 26
本来 26
本法 26
机组 26
机 26
村庄 26
松 26
极其 26
栏目 26
此时 26
步骤 26
武力 26
毒品 26
毛泽东思想 26
永 26
法人 26
法庭 26
浓厚 26
深切 26
温馨 26
澳 26
犯 26
献血 26
现金 26
生产能力 26
生涯 26
电器 26
电网 26
痛苦 26
相同 26
研究员 26
碗 26
神奇 26
神 26
票据 26
稍 26
策划 26
耶路撒冷 26
联合政府 26
自愿 26
自救 26
荷兰 26
融入 26
补 26
计 26
议题 26
记得 26
论文 26
论证 26
证人 26
贴近 26
赶来 26
足够 26
辛勤 26
连年 26
逐年 26
通道 26
遭 26
长期以来 26
门口 26
限额 26
除夕 26
随之 26
风光 26
风波 26
高层 26
高峰 26
高等教育 26
１９９７ 26
一波 25
一阵 25
上周 25
专用 25
专 25
中医 25
中宣部 25
中部 25
伍 25
保存 25
停留 25
克隆 25
关税 25
关闭 25
其余 25
冷战 25
刀 25
功夫 25
功 25
化解 25
十四大 25
占地 25
历史性 25
原理 25
去年底 25
双手 25
国王 25
国防部 25
图像 25
圆 25
多方 25
大人 25
大树 25
奋进 25
如下 25
审美 25
对口 25
尊严 25
屏幕 25
工程师 25
应邀 25
当事人 25
性格 25
总局 25
恐怖主义 25
愉快 25
意志 25
成交 25
成分 25
扩展 25
扶 25
抗日战争 25
报警器 25
抬 25
拓宽 25
据说 25
排球 25
接见 25
收回 25
改建 25
敏感 25
时节 25
晓伟 25
替 25
服务队 25
条目 25
标语 25
步长 25
水浒传 25
涌 25
清晨 25
温州 25
源头 25
激光 25
热带 25
燃气 25
犹太人 25
环保局 25
的确 25
监控 25
盗卖 25
秘书 25
稳妥 25
第一线 25
第七 25
等于 25
签字 25
管理者 25
繁重 25
终 25
结婚 25
统揽 25
脱 25
自治县 25
花灯 25
见面 25
课堂 25
课 25
象山 25
资 25
踏 25
过分 25
近年 25
追 25
造就 25
邵 25
钻井队 25
铜 25
铢 25
雕像 25
高中 25
１９８０年 25
１９８７年 25
６０００ 25
８万 25
一下子 24
专程 24
两手 24
中期 24
中队 24
串 24
为由 24
之内 24
乐观 24
买卖 24
亚 24
人工 24
从不 24
付 24
仪器 24
传说 24
佳 24
兰州 24
共产党人 24
农科院 24
创汇 24
制 24
副委员长 24
勇气 24
十八日 24
压锭 24
原始 24
原料 24
古巴 24
司长 24
名誉 24
吕梁 24
吸取 24
咱 24
商谈 24
回去 24
国权 24
地域 24
坏 24
基本上 24
境外 24
增幅 24
大中 24
如同 24
媒介 24
学位 24
学子 24
安定 24
官 24
将来 24
小麦 24
尚义 24
尽量 24
展出 24
崛起 24
巾帼 24
希拉克 24
席位 24
干扰 24
年会 24
心愿 24
总产值 24
感染 24
扎扎实实 24
投票 24
报警 24
抱 24
拥军 24
指导价 24
振奋 24
整理 24
新华 24
无偿 24
暴力 24
期望 24
某部 24
欢度 24
欧佩克 24
此事 24
每人 24
民政部 24
沙 24
洋溢 24
测试 24
浮动 24
海拔 24
深感 24
港口 24
漂亮 24
生前 24
生命力 24
疗法 24
盏 24
盲目 24
盼 24
砍 24
破 24
礼 24
禁毒 24
空白 24
竟然 24
等级 24
细胞 24
绝大多数 24
网点 24
美学 24
老伴 24
老兵 24
职 24
肯尼亚 24
英镑 24
荧屏 24
衣 24
被迫 24
言 24
调解 24
谋求 24
负债 24
货 24
贺信 24
贺词 24
贿赂 24
赠 24
跳水 24
身影 24
轰动 24
达标 24
进而 24
递增 24
通常 24
通车 24
道歉 24
邮政 24
邱县 24
采购 24
金色 24
镜头 24
陕西 24
马克思 24
马耳他 24
高考 24
黎巴嫩 24
２３ 24
２８ 24
４８ 24
６万 24
· 23
一两 23
上演 23
上门 23
下面 23
不仅仅 23
不便 23
与会者 23
中午 23
中旬 23
中直机关 23
主席国 23
之上 23
之类 23
乘客 23
井 23
交易日 23
人群 23
以军 23
传真 23
伤员 23
党外 23
全会 23
公众 23
共产主义 23
凝聚力 23
判决 23
加之 23
动人 23
助 23
区别 23
印尼盾 23
厘米 23
发明 23
口号 23
可观 23
司令员 23
同年 23
吸纳 23
命名 23
品位 23
哥斯达黎加 23
喜讯 23
团中央 23
国债 23
地理 23
城里 23
墙 23
处长 23
备 23
外出 23
天天 23
失误 23
奋力 23
奋战 23
奖金 23
女工 23
奶 23
姓 23
存 23
季度 23
实处 23
审判 23
家人 23
巴特勒 23
序幕 23
延伸 23
建设性 23
弥补 23
强制 23
强劲 23
当即 23
形态 23
征收 23
徘徊 23
忌 23
战友 23
执勤 23
扩 23
抗战 23
抵制 23
指定 23
挑选 23
捐物 23
探测 23
接轨 23
摩洛哥 23
改为 23
政局 23
敲响 23
村委会 23
束缚 23
栽培 23
桥本 23
棉被 23
植物 23
概括 23
水上 23
波音 23
湖 23
爬 23
玉溪 23
畅通 23
留学生 23
皮 23
盆 23
看出 23
着手 23
知名 23
破坏性 23
礼品 23
税 23
立群 23
第三产业 23
线索 23
组长 23
经济基础 23
经贸委 23
结成 23
结构性 23
统筹 23
编制 23
联 23
肯 23
自立 23
艰辛 23
节假日 23
花卉 23
苏哈托 23
荒山 23
莫 23
蓬勃 23
被告人 23
观 23
解 23
诚意 23
财力 23
货运 23
赖 23
赚 23
赶赴 23
跃 23
轻松 23
迁 23
迅猛 23
迈进 23
连连 23
造福 23
量 23
针对性 23
钻 23
销 23
降雪 23
隔 23
难得 23
震区 23
风貌 23
驾驶 23
１９８６年 23
２００万 23
Ｂ 23
一万 22
一线 22
不怕 22
不时 22
不止 22
不能不 22
专利 22
两侧 22
中小企业 22
乌克兰 22
人事 22
人体 22
人间 22
从小 22
他家 22
代价 22
任命 22
伊利 22
会员 22
会费 22
何况 22
余额 22
促成 22
促 22
保护区 22
克雷库 22
党建 22
公益 22
农田水利 22
出任 22
出国 22
出路 22
划分 22
划 22
创刊 22
别的 22
到位 22
剥离 22
力求 22
劳模 22
华夏 22
去世 22
反腐倡廉 22
发掘 22
受理 22
吉林省 22
名将 22
呼唤 22
回收 22
土家族 22
圣马力诺 22
场地 22
增大 22
声誉 22
处分 22
大户 22
女性 22
如果说 22
存量 22
宇宙 22
定居点 22
实业 22
实体 22
对外贸易 22
小品 22
展 22
州 22
市中心 22
师傅 22
庆红 22
廖 22
建筑物 22
建造 22
引人注目 22
恐怕 22
悠久 22
感人 22
慰问组 22
打算 22
拨 22
按劳分配 22
探测器 22
推荐 22
收成 22
暴露 22
期待 22
机器 22
棉衣 22
欢快 22
民心 22
民族自治 22
水泥 22
汤 22
洗 22
海口 22
涛 22
渥太华 22
滑 22
灌溉 22
献给 22
玩 22
珍惜 22
生日 22
病毒 22
盗版 22
直属 22
研究院 22
礼物 22
社 22
移 22
符 22
练 22
细 22
经受 22
综合性 22
编写 22
编者 22
老鼠 22
联手 22
脸上 22
膨胀 22
自发 22
苏南 22
获取 22
营养 22
葡萄 22
行人 22
角色 22
认可 22
讲究 22
说法 22
课程 22
谷 22
购进 22
赋予 22
赛 22
路上 22
路段 22
转让 22
辖区 22
运转 22
进驻 22
适度 22
遍布 22
部委 22
酒店 22
重任 22
铁路局 22
铺 22
锡山市 22
长春 22
长沙市 22
阿尔希波夫 22
难免 22
震撼 22
震 22
韦德里纳 22
马尼拉 22
默默 22
１５万 22
ＭＭＭ 22
● 21
上任 21
世界杯 21
东盟 21
中非 21
为何 21
为重 21
之下 21
争夺 21
人大代表 21
从来 21
侨胞 21
债权 21
停产 21
光明 21
入股 21
全国性 21
全有 21
公务 21
公房 21
公有 21
兴办 21
军属 21
军旅 21
农药 21
凡是 21
利息 21
刮 21
制药 21
前途 21
加重 21
化肥 21
十七日 21
历时 21
原本 21
参谋长 21
变为 21
口岸 21
号码 21
名叫 21
吹 21
和谐 21
哈萨克斯坦 21
售 21
商品房 21
商城 21
国力 21
国大党 21
国家队 21
国道 21
圈 21
地上 21
均衡 21
堵塞 21
塔利班 21
塔吉克斯坦 21
声称 21
大道 21
天主教 21
天安门 21
太岳 21
夹 21
夺 21
婴儿 21
孤儿 21
安南 21
宜 21
审批 21
客机 21
布置 21
师生 21
帮困 21
干涉 21
年产值 21
应付 21
庞大 21
康 21
廉洁自律 21
开业 21
当中 21
往年 21
心目 21
想法 21
意外 21
或许 21
手里 21
打工者 21
披露 21
担负 21
拖拉机 21
招生 21
推迟 21
握 21
搞活 21
收受 21
改正 21
新居 21
景观 21
柳 21
榜样 21
欲 21
治国 21
波波夫 21
浪 21
消费品 21
混乱 21
渤海 21
滑坡 21
焦点 21
牧民 21
独立自主 21
猛 21
献身 21
电视机 21
皆 21
监察 21
看好 21
稿 21
管道 21
系统工程 21
网上 21
美国队 21
股民 21
腿 21
自强 21
自行车 21
自觉性 21
航运 21
航道 21
艺术性 21
节 21
获胜 21
蓉蓉 21
蓝 21
衡量 21
要么 21
视为 21
视察 21
视野 21
试 21
诗 21
说话 21
请求 21
诸如 21
诸 21
谋 21
身份证 21
车间 21
辉 21
运送 21
连日来 21
连队 21
退出 21
选拔 21
选派 21
通航 21
造型 21
邮电部 21
配 21
里面 21
重庆市 21
钟声 21
闻 21
防治 21
防盗 21
阴雨 21
阻止 21
韦 21
首届 21
鲁迅 21
％ 21
１９８９年 21
２亿 21
２５％ 21
３４ 21
一举 20
一代 20
一向 20
一日 20
一路 20
下旬 20
下级 20
不力 20
不用 20
不见 20
丧失 20
个个 20
中年 20
丰 20
主场 20
主持人 20
主编 20
互补 20
亚军 20
交响乐团 20
人文 20
什么样 20
价 20
任期 20
侵犯 20
便利 20
修养 20
倡议 20
八五 20
六十 20
关公 20
写作 20
农贸市场 20
出动 20
制品 20
副院长 20
动用 20
化石 20
医务 20
华裔 20
危及 20
厦门 20
县政府 20
合力 20
同类 20
周末 20
响应 20
哪个 20
哪些 20
商讨 20
四荒 20
困难户 20
围棋 20
在家 20
处处 20
外面 20
天然 20
奥尔布赖特 20
如实 20
如期 20
子 20
实物 20
对立 20
小到中雨 20
小孩 20
小燕 20
尤为 20
展望 20
师 20
席 20
干脆 20
平原 20
平民 20
庄严 20
库尔德 20
志祥 20
忧 20
怎 20
思想性 20
恩格斯 20
情节 20
惠珍 20
所在地 20
扭转 20
抗议 20
抵押 20
担保 20
拒 20
拟 20
指控 20
挑 20
挣 20
排队 20
接力 20
提到 20
提升 20
插 20
携手 20
撤出 20
日记 20
早期 20
晚报 20
晨 20
普查 20
暂行 20
服从 20
朝鲜族 20
构想 20
柏玉 20
核工业 20
档次 20
每当 20
气流 20
水准 20
水利工程 20
汉字 20
江西省 20
沿着 20
波海 20
洋 20
浓郁 20
浓 20
深远 20
渔业 20
源 20
漳州 20
烧 20
照 20
爆竹 20
牡丹 20
玻璃 20
球 20
用电 20
的话 20
监视 20
盘活 20
真相 20
睡 20
稳中求进 20
第十 20
筹资 20
篇章 20
精美 20
累 20
编导 20
翻译 20
耀 20
自行 20
至此 20
艺术团 20
董事会 20
薛 20
虚假 20
表率 20
西欧 20
解放战争 20
设想 20
试图 20
诱惑 20
货币化 20
起诉 20
跨国公司 20
转轨 20
辐射 20
辛 20
边界 20
迈 20
进军 20
进攻 20
进来 20
违规 20
通货膨胀率 20
郎 20
郑州市 20
采 20
重灾区 20
金金 20
针灸 20
铸 20
锅 20
镇区 20
队长 20
阵阵 20
阶层 20
降价 20
雄厚 20
集团军 20
顺差 20
顿 20
领取 20
飘 20
首席 20
高低 20
＊ 20
１２００ 20
１９８５年 20
４２ 20
ＶＣＤ 20
一年一度 19
万德莱 19
三通 19
上万 19
上班 19
上衣 19
下列 19
不幸 19
不禁 19
专业化 19
东海 19
两三 19
中将 19
乌 19
乐园 19
交纳 19
以方 19
传递 19
伪造 19
体验 19
保卫 19
信号 19
停车 19
偷渡 19
关联 19
内心 19
军分区 19
净化 19
凑 19
出资 19
击败 19
到底 19
前年 19
剧场 19
动态 19
勇敢 19
包含 19
匆匆 19
北京大学 19
区委 19
半岛 19
华孙 19
卡通 19
厂房 19
发育 19
合影 19
听众 19
哈尔滨市 19
器材 19
国门 19
土壤 19
塑料 19
填 19
复苏 19
外交官 19
多样性 19
多样 19
大和 19
大家庭 19
大河乡 19
天下 19
契机 19
奥运 19
安生 19
实验室 19
家族 19
密集 19
小雪 19
少儿 19
尝试 19
差异 19
市场化 19
帷幕 19
常年 19
帽子 19
干线 19
平安 19
并存 19
庆典 19
廉洁 19
开行 19
开阔 19
当做 19
当务之急 19
当晚 19
待遇 19
总产量 19
总统府 19
恶劣 19
感慨 19
战后 19
承办 19
技巧 19
投标 19
抽样 19
拨款 19
挂钩 19
探明 19
描述 19
改编 19
故障 19
敌对 19
敞开 19
整改 19
整 19
旁 19
日期 19
昨晚 19
普通话 19
普里马科夫 19
智利 19
暖湿 19
有线 19
杀 19
杂技团 19
村级 19
构建 19
核 19
梦想 19
模拟 19
歌舞团 19
毕 19
毫不 19
水产品 19
水土 19
水域 19
水资源 19
江淮 19
污水 19
测绘 19
消极 19
清洁 19
渴望 19
演讲 19
火车站 19
灵魂 19
灾 19
烟花 19
燃料 19
牢记 19
珍藏 19
申报 19
电费 19
画面 19
疾苦 19
盾 19
省军区 19
省市 19
看见 19
眼下 19
短短 19
矿业 19
确认 19
社会效益 19
科 19
突尼斯 19
竹桥 19
策略 19
筹备 19
简易 19
篮球 19
纪念馆 19
纯 19
纸 19
纽带 19
结算 19
维吾尔 19
缺陷 19
美英 19
老一辈 19
老汉 19
脚下 19
自律 19
至关重要 19
节奏 19
蒙古 19
街上 19
西敏寺 19
警惕 19
评奖 19
评论员 19
词 19
该局 19
败 19
货源 19
货物 19
贵州省 19
贵鲜 19
贸易额 19
赤字 19
走过 19
起点 19
路口 19
路面 19
过于 19
过度 19
远离 19
逼 19
郝 19
采集 19
锁 19
长水 19
问世 19
阿布哈兹 19
革新 19
风情 19
飞跃 19
驻京 19
骑 19
鱼类 19
鸭 19
３％ 19
３０分 19
３２ 19
４０万 19
５０万 19
一面 18
上将 18
上来 18
上空 18
下发 18
世人 18
丢 18
主教练 18
丽华 18
乒乓球 18
书面 18
事实上 18
五个一工程 18
交付 18
交换机 18
产物 18
亲戚 18
人身 18
人选 18
以至 18
任职 18
伊格尔森 18
伤亡 18
供热 18
侧面 18
信誉 18
俺 18
借助 18
免 18
八十 18
八路军 18
共计 18
军委 18
农行 18
冰球 18
冶金 18
冻结 18
凌晨 18
出差 18
分公司 18
分忧 18
分管 18
分量 18
刊物 18
初中 18
动向 18
劲 18
医科 18
十二 18
占有率 18
卫生部 18
厅 18
厚 18
县里 18
县长 18
变压器 18
同情 18
后人 18
后者 18
启发 18
呼和浩特 18
商人 18
固然 18
圣诞 18
地中海 18
坚守 18
基本建设 18
夏季 18
多达 18
大夫 18
大年初一 18
大理 18
大街小巷 18
奖牌 18
始 18
婚礼 18
孤立 18
定于 18
宣告 18
寻常 18
封建 18
山村 18
差别 18
市里 18
常驻 18
年级 18
并举 18
得益 18
怀抱 18
总厂 18
惊人 18
惊喜 18
意思 18
慰问电 18
所有权 18
打下 18
打非 18
扣 18
批示 18
拖延 18
拥护 18
挖掘 18
挺 18
排名 18
推开 18
提取 18
提速 18
携带 18
携 18
放下 18
政策性 18
政道 18
政 18
敦煌 18
新华书店 18
新币 18
无限 18
早晨 18
时尚 18
昊 18
明亮 18
春秋 18
昼夜 18
晋 18
晚年 18
晴到多云 18
有点 18
有趣 18
果断 18
查询 18
树木 18
样子 18
楹联 18
欺诈 18
正好 18
残疾人 18
水面 18
汇总 18
沿线 18
游击 18
源源不断 18
漏洞 18
潜在 18
灯光 18
热水器 18
煤层气 18
牛奶 18
特意 18
犹如 18
玉米 18
班长 18
甘肃省 18
电工 18
畅 18
白宫 18
相似 18
省里 18
真理 18
知识产权 18
矿山 18
硬件 18
社会学 18
福 18
禽流感 18
私 18
科教 18
租赁 18
红色 18
绍祖 18
罗斯 18
罗马尼亚 18
美方 18
考古 18
聂 18
联合公报 18
股价 18
自力更生 18
自家 18
航线 18
花钱 18
营业部 18
融合 18
补助 18
西平 18
规格 18
记住 18
诉讼 18
该院 18
赞扬 18
足以 18
跟踪 18
跨越 18
跻身 18
转型 18
输血 18
输 18
迄今 18
运往 18
连接 18
适时 18
透 18
逐 18
通往 18
通行 18
郊区 18
长大 18
门路 18
阅览室 18
阅读 18
附加值 18
降临 18
隆冬 18
随即 18
革命战争 18
预期 18
领略 18
食物 18
鲁丽 18
麻烦 18
黄昏 18
黄色 18
２７ 18
５亿 18
６０万 18
８％ 18
ＩＭＦ 18
一大早 17
一如既往 17
上千 17
不安 17
不法 17
世杰 17
中国画 17
中场 17
中学生 17
丹麦 17
乃 17
买方 17
争创 17
事先 17
互利 17
人事部 17
企盼 17
伊斯兰教 17
优异 17
伟民 17
传媒 17
体育场 17
作物 17
供水 17
侨务 17
便民 17
候审 17
停车场 17
元帅 17
先行 17
公顷 17
兰 17
典礼 17
冀中 17
军政 17
农作物 17
农田 17
准则 17
减员增效 17
几千 17
凭着 17
刘桥 17
刻苦 17
前列 17
前沿 17
割 17
加紧 17
动手 17
势必 17
十一月 17
南下 17
厂里 17
压缩 17
原先 17
发布会 17
发给 17
取保 17
可靠 17
司令 17
合作社 17
吉林 17
名著 17
后面 17
含义 17
呆账 17
响起 17
商务 17
商家 17
商 17
因地制宜 17
图书站 17
土库曼斯坦 17
坑 17
培训班 17
基于 17
增加值 17
夏天 17
大爷 17
太空 17
奇 17
奔赴 17
套话 17
好像 17
姓名 17
委员长 17
实干 17
宣言 17
宿舍 17
富余 17
对付 17
对抗 17
导弹 17
射击 17
将要 17
小学生 17
少年儿童 17
尝 17
尼泊尔 17
居委会 17
居然 17
届时 17
屋 17
岂 17
布 17
希腊 17
带头人 17
幽默 17
庄园 17
康复 17
建材 17
异常 17
引水 17
形式主义 17
彩色 17
心上 17
志明 17
忙碌 17
忠诚 17
恐龙 17
悉尼 17
情形 17
情怀 17
感触 17
战术 17
手法 17
扶贫济困 17
捐献 17
掏 17
排放 17
描绘 17
提议 17
摄制 17
摊位 17
摘 17
支行 17
收藏 17
放慢 17
政委 17
政治家 17
教练员 17
敦促 17
整整 17
整洁 17
新区 17
施行 17
旅游年 17
旅行 17
昆剧 17
明珠 17
景 17
晶晶 17
最初 17
有待 17
期刊 17
未必 17
杂文 17
极端 17
校园 17
楼房 17
樊 17
欢庆 17
欣 17
欧阳 17
正气 17
正面 17
比分 17
毕业生 17
民营 17
水源 17
永波 17
汗 17
沈阳市 17
泛滥 17
波及 17
波恩 17
测算 17
涂 17
深度 17
清除 17
港澳 17
满载 17
热心 17
煤气 17
牵动 17
特定 17
独 17
猖獗 17
现任 17
瓶 17
生活费 17
电报 17
电池 17
盗 17
直升机 17
看做 17
研究生 17
礼花 17
票房 17
种类 17
科教兴国 17
立体 17
竞技 17
章程 17
细致 17
统计局 17
维希 17
编排 17
美德 17
肩负 17
育 17
背后 17
脆弱 17
致词 17
舞剧 17
苗 17
菊 17
萧 17
落成 17
衔接 17
衰退 17
观赏 17
规模化 17
角逐 17
警报器 17
订单 17
记载 17
讴歌 17
许可证 17
试行 17
该书 17
读物 17
调度 17
财政赤字 17
贫 17
贵阳 17
赛季 17
赞成 17
超出 17
足迹 17
跟着 17
转业 17
输送 17
辛苦 17
过硬 17
过节 17
近来 17
进去 17
进取 17
进城 17
迫使 17
送达 17
透明 17
那位 17
里海 17
野村 17
金钱 17
钥匙 17
长官 17
长篇 17
阳 17
陕西省 17
需求量 17
霍 17
青藏 17
风雪 17
餐 17
鸟 17
黑龙江省 17
齐全 17
０．８ 17
２５０ 17
７０００ 17
８０００ 17
七十 16
上游 16
不如 16
不必 16
不懈 16
不满 16
主业 16
乡下 16
争议 16
互访 16
五星红旗 16
亚太地区 16
亚平 16
亲情 16
人道主义 16
企业界 16
会场 16
传达 16
伤害 16
使命感 16
俊 16
候选人 16
倪 16
值班 16
催 16
僵局 16
八一 16
公主 16
兴旺 16
养老 16
兼顾 16
内政 16
军官 16
出身 16
分支 16
制度化 16
前不久 16
力气 16
动武 16
募集 16
十九日 16
千瓦 16
卓有成效 16
南宁 16
即便 16
厚厚 16
厨房 16
古典 16
吉祥 16
同一 16
同比 16
名称 16
否认 16
商量 16
喜气洋洋 16
嘉兴 16
四十 16
国际化 16
在场 16
型 16
堪称 16
多媒体 16
大雨 16
太原市 16
失学 16
失 16
奢侈浪费 16
妨碍 16
字样 16
孚凌 16
安曼 16
宗教界 16
宗 16
定远 16
实惠 16
实质性 16
审核 16
客商 16
客运 16
害 16
层层 16
山地 16
崇尚 16
工委 16
年头 16
年收入 16
庄 16
廉 16
开庭 16
弟弟 16
当场 16
微机 16
德黑兰 16
思 16
性能 16
总人口 16
总后勤部 16
总面积 16
患有 16
惯例 16
感叹 16
慢慢 16
慰问金 16
或是 16
截流 16
房改 16
所得 16
托 16
扮演 16
抓起 16
抬头 16
拖 16
招收 16
招 16
指战员 16
描写 16
救 16
新进党 16
旋律 16
旗 16
日程 16
春运 16
普者黑 16
曲折 16
朝阳区 16
本溪 16
本钢 16
本领 16
机动车 16
构筑 16
染 16
柳州 16
柴 16
核实 16
止 16
正龙 16
毅仁 16
比价 16
毫无 16
民意 16
气体 16
水库 16
汇 16
汉族 16
汗水 16
治病 16
洒 16
津贴 16
派遣 16
消失 16
涉外 16
涉嫌 16
清新 16
温室 16
滑雪 16
滚动 16
漫画 16
激情 16
濒临 16
热潮 16
焦 16
爱好 16
爸爸 16
物理 16
环球 16
生产率 16
电厂 16
电梯 16
盛大 16
目睹 16
相龙 16
看待 16
看齐 16
知名人士 16
知名度 16
矿务局 16
硕士 16
碧蓉 16
神秘 16
离休 16
种质 16
科雷 16
租 16
称之为 16
移交 16
空前 16
突破性 16
立法会 16
竞相 16
第十五 16
筹划 16
简明版 16
紧缩 16
红灯 16
纲要 16
纳税 16
经济学家 16
绕 16
罪犯 16
罪 16
美军 16
老年 16
耐心 16
般 16
茶楼 16
萨达姆 16
葛 16
袋 16
被动 16
见解 16
观测 16
警力 16
调研 16
负责制 16
负面 16
足协 16
足球赛 16
蹲 16
身心 16
车臣 16
转为 16
转入 16
轻轻 16
载体 16
辞旧迎新 16
这儿 16
迷你 16
逆差 16
途中 16
遗产 16
遗留 16
配偶 16
配电 16
醒目 16
长篇小说 16
闻名 16
防御 16
防 16
阶级 16
险 16
随处 16
随意 16
雁 16
领会 16
领袖 16
题写 16
风俗 16
风雨 16
飞船 16
饮料 16
饲料 16
首家 16
马路 16
骄傲 16
鸣 16
１２％ 16
１９８２年 16
２％ 16
２０１０年 16
６５ 16
７００ 16
ＢＰ机 16
一刻 15
三讲 15
上月 15
上课 15
不停 15
不可避免 15
专版 15
专线 15
两旁 15
中专 15
中东欧 15
中医药 15
中国银行 15
中断 15
中科院 15
中等 15
中青年 15
丰硕 15
事后 15
事态 15
事项 15
交接 15
产出 15
亮相 15
亲 15
代理人 15
休息 15
休闲 15
传出 15
传输 15
伸出 15
低下 15
使用权 15
依 15
俄国 15
信赖 15
俩 15
修理 15
倒塌 15
偏远 15
偶然 15
傣族 15
元月 15
光英 15
党代表 15
公报 15
六中全会 15
其一 15
其二 15
典范 15
冬日 15
冻 15
几内亚 15
出发点 15
出境 15
分享 15
分析家 15
分赴 15
切合 15
判处 15
剩下 15
副总经理 15
动情 15
勤劳 15
北美 15
医护 15
十八 15
千家万户 15
升值 15
卓越 15
南斯拉夫 15
及早 15
反对党 15
取缔 15
变迁 15
古城 15
只不过 15
可望 15
各行各业 15
同事 15
同等 15
后备 15
品格 15
四周 15
国商 15
国强 15
在座 15
在押 15
埋 15
塞 15
墙上 15
外经贸部 15
夜晚 15
大海 15
大西洋 15
奖章 15
学费 15
实实在在 15
家门 15
对子 15
导线 15
屋里 15
工业部 15
工农业 15
工 15
市内 15
幕 15
干旱 15
庙会 15
庞 15
弊端 15
强有力 15
归还 15
当初 15
录 15
彩灯 15
忍 15
忧虑 15
怀疑 15
思念 15
总之 15
悬挂 15
情操 15
愁 15
慢 15
我成 15
户头 15
所属 15
打井 15
执照 15
扬 15
抛售 15
报酬 15
担 15
指明 15
挪用 15
捍卫 15
探亲 15
提案 15
揭 15
撞 15
擂台赛 15
教室 15
敬业 15
敬意 15
敬 15
数字化 15
敲 15
文明礼貌 15
斤 15
新兵 15
方方面面 15
日新月异 15
早就 15
时空 15
旺盛 15
晓钟 15
普通人 15
暴跌 15
有名 15
期盼 15
本着 15
本轮 15
朴素 15
杂志社 15
果树 15
桌子 15
横 15
正视 15
死刑 15
毅 15
每日 15
水产 15
永恒 15
油价 15
沿岸 15
津 15
活泼 15
淡水 15
深水 15
滴 15
潮 15
火炬 15
爱沙尼亚 15
牌子 15
牢固 15
牢牢 15
特性 15
狂欢 15
猪肉 15
玉 15
甩 15
甲Ａ 15
电讯 15
界限 15
留给 15
登台 15
白色 15
盯 15
直至 15
相连 15
盼望 15
知青 15
研究会 15
礼金 15
神话 15
私有制 15
种田 15
科长 15
积雪 15
立刻 15
竞选 15
笑声 15
第十四 15
简易房 15
精华 15
红十字 15
红旗 15
组织部 15
经常性 15
统战 15
缓 15
老太太 15
老张 15
而今 15
联想 15
联欢会 15
联系点 15
肉类 15
脚踏实地 15
自从 15
致电 15
航站 15
良种 15
花生 15
芳 15
苏丹 15
苏州 15
苹果 15
药方 15
菲 15
表演队 15
装置 15
觉 15
角 15
警车 15
警 15
议事日程 15
论断 15
证 15
诗人 15
该剧 15
谢谢 15
谨慎 15
责 15
贯穿 15
赛场 15
赶趟 15
超市 15
身后 15
身着 15
轮值 15
较量 15
边远 15
迄今为止 15
过往 15
过时 15
运动会 15
远方 15
迹象 15
选定 15
通用 15
邮局 15
里森 15
错 15
长征 15
闪烁 15
防汛 15
阻挠 15
阿盟 15
陌生 15
限于 15
隧道 15
露 15
页 15
风范 15
食 15
饲养 15
高大 15
１．５万 15
１２万 15
１６０ 15
２０亿 15
３亿 15
４％ 15
５６ 15
７７ 15
ＣＤＭＡ 15
一会儿 14
一头 14
一整套 14
上前 14
上台 14
上晃 14
下决心 14
下达 14
不宜 14
不易 14
不畏 14
专款 14
世界观 14
业江 14
业 14
丝 14
两极 14
严打 14
中小学生 14
主旋律 14
乘坐 14
乡政府 14
书店 14
事宜 14
二十日 14
二百 14
亏 14
五百 14
交叉 14
亩产 14
代表性 14
以身作则 14
住户 14
依旧 14
便士 14
信仰 14
信件 14
信息化 14
修复 14
健儿 14
光亚 14
党派 14
入侵 14
入冬 14
入网 14
全厂 14
全场 14
全长 14
公认 14
公 14
兵器 14
养殖业 14
农电工 14
决定性 14
冷静 14
减弱 14
凭借 14
分割 14
切身利益 14
刑法 14
创下 14
创立 14
初级 14
前辈 14
剧本 14
副总参谋长 14
功勋 14
加州 14
加油站 14
助长 14
劳务 14
勉励 14
化 14
十三日 14
十六日 14
千千万万 14
升起 14
协同 14
单独 14
南昌 14
博览会 14
卡 14
卢森堡 14
印刷 14
反对派 14
反弹 14
召集 14
可怕 14
吉尼斯 14
同行业 14
名家 14
后勤 14
启迪 14
告知 14
呼声 14
品 14
哈塔米 14
唯物主义 14
商厦 14
商贩 14
喂 14
嘴 14
四海 14
回避 14
园区 14
国事访问 14
国安 14
国梁 14
图案 14
地址 14
垃圾猪 14
塞纳河 14
增值税 14
增量 14
处置 14
复兴 14
外国人 14
多边 14
夜间 14
大为 14
大体 14
大修 14
大关 14
大军 14
大潮 14
大百科全书 14
天衡 14
失业率 14
失衡 14
女孩 14
好几 14
好好 14
姿态 14
孤寡老人 14
学历 14
学海 14
审 14
宴请 14
家家户户 14
对联 14
小事 14
少量 14
屠杀 14
山坡 14
工党 14
带入 14
年饭 14
建设者 14
开馆 14
引入 14
征管 14
心头 14
心脏 14
心连心 14
心里话 14
念 14
怀念 14
怀着 14
总行 14
恩米 14
惩处 14
愈 14
意味 14
意愿 14
战斗力 14
执导 14
执纪 14
扭亏 14
批判 14
抓获 14
投机 14
抢劫 14
披 14
抽调 14
拘留 14
损耗 14
捷克 14
接连 14
提名 14
摆放 14
撒 14
攀升 14
攀 14
改观 14
攻击 14
政治部 14
政要 14
故意 14
新近 14
无效 14
无绳 14
日夜 14
日渐 14
时光 14
时常 14
明慎 14
星期 14
晋察冀 14
晓春 14
景点 14
曝光 14
更换 14
有意 14
服用 14
望远镜 14
朝着 14
期货 14
李宁牌 14
村镇 14
来年 14
板 14
标本兼治 14
栋 14
格鲁吉亚 14
棉 14
模型 14
此举 14
残疾 14
民间舞 14
水利部 14
汇市 14
油画 14
沿途 14
法治 14
泰币 14
洛阳 14
流向 14
济生 14
淡薄 14
渗透 14
游行 14
滑冰 14
滚 14
滞后 14
漫长 14
炸弹 14
爱护 14
父老乡亲 14
牛年 14
物体 14
物质文明 14
狂 14
现实主义 14
甘 14
甜 14
田野 14
瘫痪 14
白天 14
盟国 14
眼里 14
瞩目 14
瞬间 14
矿区 14
破获 14
砸 14
礼仪 14
礼堂 14
社长 14
神圣 14
福寿仙 14
穆斯林 14
突击 14
立陶宛 14
童话 14
答复 14
简直 14
简称 14
箱 14
粒 14
粪 14
素丽 14
红嫂 14
红火 14
经济界 14
绝大部分 14
美容美发店 14
考古学 14
聚会 14
聚 14
脏 14
腊月 14
自然保护区 14
自然灾害 14
船上 14
艰苦创业 14
苦干 14
融化 14
行之有效 14
衣被 14
被害人 14
西单 14
解除 14
警长 14
认 14
让利 14
误区 14
谋略 14
谢里夫 14
谱写 14
豪华 14
赞同 14
赞誉 14
起码 14
超标 14
躺 14
辅助 14
迷信 14
选购 14
透过 14
逛 14
造纸厂 14
遍及 14
邀 14
配备 14
金奖 14
金融界 14
长云 14
长城站 14
间接 14
阐明 14
阿尔巴尼亚 14
隐患 14
隐蔽 14
隐藏 14
雪花 14
震后 14
露出 14
青年人 14
静 14
预案 14
题目 14
颜 14
饮 14
馆 14
首府 14
驾车 14
骆驼 14
高档 14
高龄 14
黄土 14
黄淮 14
０．５ 14
００７ 14
１３０ 14
１６００ 14
１９４９年 14
１９７９年 14
２５００ 14
３３ 14
４６ 14
５８ 14
７６ 14
８时 14
上缴 13
不乏 13
不懈努力 13
丝毫 13
两者 13
严密 13
严谨 13
主流 13
主观 13
主角 13
举动 13
云峰 13
五千 13
亚运会 13
企事业 13
传授 13
伤者 13
体育界 13
侯老 13
便于 13
保值 13
保温 13
信用社 13
借贷 13
儿童文学 13
光亮 13
党纪 13
入境 13
入学 13
公开赛 13
共享 13
再说 13
军区队 13
冷暖 13
出版物 13
分开 13
切尔诺梅尔金 13
到期 13
制冷剂 13
制片厂 13
前期 13
前者 13
剧协 13
剧情 13
剪纸 13
劝 13
劳力 13
勘探者 13
包围 13
匈牙利 13
区域性 13
十佳 13
单晶河乡 13
南北 13
南海 13
占据 13
厕所 13
原材料 13
参考 13
取胜 13
古籍 13
可爱 13
各种各样 13
合肥市 13
否定 13
启用 13
吸引力 13
吸烟 13
味 13
和平共处 13
商定 13
善 13
喜人 13
四五 13
固 13
在野党 13
地铁 13
地震局 13
埃镑 13
增开 13
增海 13
增设 13
大专 13
大义 13
大姐 13
大战 13
大自然 13
大象 13
奥 13
姐妹 13
子公司 13
孟加拉国 13
定点 13
实地 13
密集型 13
尊 13
小农 13
小许 13
小金库 13
屋顶 13
峰 13
川 13
巡回 13
巡逻 13
工业化 13
工作组 13
己 13
市政 13
布赫 13
常任 13
常规 13
年前 13
年纪 13
年终 13
广电部 13
庆贺 13
库克 13
库区 13
弥漫 13
强度 13
录取 13
得出 13
得力 13
微型 13
志文 13
怀 13
悄悄 13
悲剧 13
成份 13
成千上万 13
手上 13
才华 13
打响 13
投身 13
抛弃 13
报案 13
担忧 13
拍卖行 13
挂牌 13
振昌 13
挽回 13
摩托车 13
摸清 13
摸索 13
摸 13
撤销 13
支配 13
政治经济学 13
敬老院 13
数额 13
整合 13
文体 13
斯德哥尔摩 13
新任 13
新意 13
方略 13
早年 13
时速 13
昆 13
景气 13
有望 13
有色金属 13
朝阳 13
木卫二 13
木材 13
本子 13
本色 13
杜绝 13
束 13
架空 13
标准化 13
根源 13
桂 13
每逢 13
比利时 13
沉浸 13
沙漠 13
法制化 13
注视 13
泳联 13
流血 13
测评 13
浓浓的 13
海口市 13
海马 13
淘 13
混凝土 13
清洗 13
渔民 13
温度 13
港人治港 13
游乐 13
游击队 13
滋生 13
滥 13
漆器 13
演变 13
灯饰 13
爱人 13
牛肉 13
物种 13
牲畜 13
特使 13
瑞雪 13
生育 13
田径 13
疑虑 13
痕迹 13
盆地 13
盗窃 13
眼帘 13
磨 13
社科院 13
祖先 13
祖德 13
神州 13
秋天 13
种族 13
科学性 13
秦山 13
稳健 13
空调 13
窦 13
第十一 13
第十二 13
等到 13
素养 13
繁华 13
繁森 13
繁殖 13
纪实 13
纪念堂 13
结对 13
缴纳 13
羊肉 13
联席会议 13
股份公司 13
胸 13
脑 13
自学 13
舆论界 13
舒 13
良 13
节水 13
茶 13
菜地 13
蓝天 13
行情 13
补偿 13
被占 13
袭 13
装饰 13
视角 13
警灯 13
认同 13
议程 13
议论 13
该党 13
该村 13
该项 13
调运 13
负有 13
账户卡 13
赈灾 13
赝品 13
走路 13
起源 13
起草 13
起降 13
越是 13
跳台 13
输入 13
运河 13
近代 13
速滑 13
造血 13
重返 13
鉴别 13
钻研 13
银行业 13
阶段性 13
阿拉木图 13
陪 13
随笔 13
集体经济 13
雕塑 13
雷神庙 13
雷达 13
霞光 13
面世 13
顺应 13
预定 13
领到 13
食堂 13
马列主义 13
驾驶证 13
鲁 13
鲍 13
黑色 13
１０时 13
１９８３年 13
１９９６ 13
３∶０ 13
３７ 13
３９ 13
５０００万 13
７万 13
７２ 13
９５％ 13
一一 12
一同 12
一班人 12
一辈子 12
下放 12
下调 12
不许 12
与否 12
业已 12
东安 12
两节 12
丰厚 12
主线 12
习俗 12
事关 12
二十三日 12
二月 12
云飞 12
亚太 12
交货 12
交通局 12
亨廷顿 12
享誉 12
京郊 12
他俩 12
以内 12
以此 12
仪 12
价格法 12
优越性 12
传奇 12
体育馆 12
何以 12
余震 12
佳绩 12
侵吞 12
保密 12
保护主义 12
保管 12
信报箱群 12
信报箱 12
信用 12
假如 12
偶尔 12
偿还 12
储存 12
傲慢 12
兄妹 12
光彩 12
全都 12
八达岭 12
八运会 12
公用 12
公约 12
共度 12
关切 12
兴华 12
其间 12
养成 12
养路工 12
内政部长 12
军装 12
冰箱 12
决定书 12
凤兴 12
出自 12
刊出 12
刘帅 12
利源 12
别国 12
前人 12
办公楼 12
劣势 12
助老 12
化工厂 12
北爱尔兰 12
区段 12
十日 12
十足 12
升空 12
华东 12
华文 12
单项 12
博士生 12
厂商 12
历经 12
原子能 12
取向 12
可贵 12
后方 12
含有 12
启民 12
员 12
周密 12
和解 12
品尝 12
哭 12
哲学史 12
喊 12
嘉 12
嘛 12
回民 12
回首 12
团聚 12
国立 12
地带 12
场景 12
坡 12
基建 12
基本法 12
基础性 12
填补 12
增效 12
壮观 12
备战 12
大好 12
大衣 12
天上 12
失利 12
夺冠 12
奉行 12
好戏 12
妥协 12
子冈 12
孤独 12
宇航员 12
安宁 12
安居 12
完毕 12
宏大 12
宏权 12
官僚主义 12
宝瑞 12
审定 12
宣传部长 12
害怕 12
宽敞 12
富强 12
对峙 12
对照 12
寻呼 12
小雨 12
尖锐 12
尽可能 12
尽如人意 12
局限 12
屡 12
岳 12
岸边 12
工商业 12
巨人 12
巨型 12
师范大学 12
希望工程 12
平日 12
年份 12
幸运 12
应试 12
废弃 12
开盘 12
开端 12
开采 12
式 12
彩虹 12
影响力 12
征服 12
待业 12
德生 12
必定 12
必由之路 12
快捷 12
总署 12
情趣 12
愈来愈 12
感激 12
战绩 12
投诉 12
抗 12
报告文学 12
抵御 12
抽 12
担子 12
招待 12
振华 12
损坏 12
探 12
提交 12
握手 12
揭开 12
搜集 12
擅自 12
收录 12
收缴 12
攻 12
政坛 12
政法 12
政界 12
救治 12
数万 12
数据库 12
数目 12
整齐 12
文盛 12
文联 12
文艺部 12
斗 12
料 12
新岁 12
旁边 12
无家可归 12
无氟 12
旧币 12
早上 12
春意 12
春风 12
智力 12
暂停 12
曰 12
最低点 12
最大化 12
服务员 12
木屋 12
本土 12
村子 12
来稿 12
来讲 12
林区 12
林昌 12
枪 12
查阅 12
标签 12
栏 12
桥本龙太郎 12
歌唱家 12
正值 12
正规化 12
此前 12
武士 12
殊荣 12
水电 12
水质 12
汇集 12
污 12
汲取 12
波士顿 12
洁琼 12
洪水 12
深圳市 12
清华大学 12
渡过 12
渡 12
游人 12
游子 12
潇洒 12
潜艇 12
激战 12
灭 12
烈士 12
热瓦甫 12
热线 12
热衷 12
爆炸 12
版权 12
物力 12
特有 12
玉荣 12
理事国 12
琳琅满目 12
生效 12
电气化 12
电话局 12
男篮 12
畅销 12
留念 12
疏导 12
疗效 12
癌症 12
白莲 12
目 12
直径 12
省会 12
看病 12
瞄准 12
短暂 12
石家庄市 12
社会科学 12
禁区 12
福利院 12
科学化 12
秤 12
积 12
税率 12
笔下 12
等级分 12
筑 12
答应 12
粮油 12
精简 12
红岩 12
红楼梦 12
绝 12
编剧 12
编 12
置身 12
羁押 12
美洲 12
羡慕 12
翟 12
耳 12
职员 12
聪明 12
肩上 12
育种 12
肿瘤 12
脑子 12
腾出 12
自信 12
自民党 12
自生产资料 12
自费 12
致辞 12
舍 12
色 12
节前 12
芭蕾舞团 12
英格兰 12
英语 12
荣典 12
营业员 12
落户 12
蒙特利尔 12
蛋白 12
融 12
血站 12
行程 12
行驶 12
被捕 12
裂变 12
装修 12
规矩 12
规章 12
言行 12
警署 12
讲解 12
设有 12
设法 12
设防 12
评论家 12
诚挚 12
该国 12
误 12
请教 12
负荷 12
财 12
货车 12
超额 12
转交 12
转折 12
轮流 12
迁入 12
近些年 12
这天 12
退伍军人 12
退伍 12
选出 12
通商 12
造林 12
道豫 12
遗址 12
遥远 12
邢 12
金价 12
锡山 12
长寿 12
长岭 12
闲置 12
防线 12
阻碍 12
阿尔及尔 12
除夕夜 12
随同 12
隶属 12
难怪 12
雯 12
面包 12
面孔 12
鞭炮 12
顿时 12
频频 12
餐厅 12
饿 12
马克思列宁主义 12
驱车 12
驶 12
高等学校 12
高雅 12
鸡蛋 12
鸿雁 12
鹤洋 12
黎族 12
０．７ 12
１％ 12
１１时 12
１１％ 12
１２月份 12
１５０万 12
１８０ 12
１９７２年 12
３０００万 12
３８ 12
５１ 12
５５ 12
６４ 12
７％ 12
Ａ股 12
Ｂ股 12
一味 11
一幅幅 11
一角 11
三十一日 11
三四 11
三总部 11
三毛 11
三轮车 11
上层建筑 11
上帝 11
上当 11
上街 11
上访 11
上风 11
下届 11
下班 11
不免 11
不凡 11
不惜 11
不景气 11
不负 11
专场 11
业主 11
业内 11
个人所得税 11
中山 11
中长期 11
义务教育 11
乌兹别克斯坦 11
乐豪 11
书刊 11
事业性 11
二十二日 11
云娇 11
亲友 11
亲手 11
亿万 11
介入 11
价钱 11
仿 11
伊斯兰堡 11
伊斯坦布尔 11
众议院 11
伙 11
会议室 11
伴 11
位居 11
低压 11
佛教 11
作伪 11
使者 11
依次 11
侵略 11
促进会 11
保证金 11
倒是 11
倾听 11
倾注 11
倾 11
做饭 11
傍晚 11
僧人 11
充当 11
全线 11
全运会 11
公开栏 11
公诉 11
共青团 11
关门 11
军事家 11
军嫂 11
冬训 11
冲破 11
凛冽 11
几十万 11
出口额 11
出庭 11
出租车 11
分解 11
划定 11
创出 11
利比亚 11
制造业 11
刺 11
前所未有 11
副教授 11
加固 11
势 11
勤俭 11
勤奋 11
北大荒 11
区分 11
十万 11
十三 11
十六 11
升温 11
华广 11
博塔 11
占用 11
县域 11
参股 11
友协 11
友 11
双人 11
双双 11
双重 11
反差 11
反思 11
发动机 11
受害者 11
古人 11
可见 11
台胞 11
司法部 11
吃水 11
各位 11
各具特色 11
同级 11
名曲 11
名气 11
后代 11
吐 11
向往 11
启亮 11
吸毒 11
呆 11
告诫 11
告 11
呼啸 11
命脉 11
咋 11
哨所 11
哪儿 11
售价 11
囚犯 11
回乡 11
团委 11
困 11
国土 11
国庆 11
国成 11
国放 11
国歌 11
国琦 11
圣诞节 11
在建 11
地段 11
地质队 11
场合 11
坎坷 11
坚信 11
坚定性 11
增至 11
增速 11
壮 11
复制 11
外办 11
多元 11
大专院校 11
大于 11
大年 11
大脑 11
天然林 11
太行山 11
太行 11
夫妻 11
头部 11
女人 11
女作家 11
好好先生 11
威信 11
宁波 11
宁静 11
完美 11
客 11
家用电器 11
寄托 11
对比 11
封锁 11
将领 11
尊敬 11
小分队 11
小到中雪 11
小时候 11
小白鹭 11
少不了 11
少奇 11
尤 11
就职 11
尴尬 11
尽力 11
尽情 11
层面 11
山上 11
山路 11
岩 11
川·立派 11
工人阶级 11
已故 11
布鲁塞尔 11
幢 11
干净 11
平常 11
平等互利 11
建军 11
建功立业 11
开幕式 11
强国 11
归来 11
当日 11
录像带 11
彦 11
往事 11
征求 11
徐州 11
得失 11
微观 11
德海 11
心声 11
心脏病 11
志强 11
忠实 11
快递 11
快餐 11
念头 11
急诊 11
总政 11
悄然 11
意图 11
扎根 11
打假 11
打听 11
打通 11
托收 11
执政党 11
扩散 11
扶植 11
扶贫帮困 11
抢占 11
护照 11
报告会 11
抵抗 11
抹 11
抽象 11
拆 11
拉动 11
招聘 11
持有 11
指导员 11
振亚 11
捷 11
排练 11
掠过 11
援引 11
搬进 11
摊点 11
播放 11
播种 11
播音员 11
政企 11
政务 11
政法委 11
故 11
救人 11
文库 11
文明委 11
新星 11
新颖 11
旅游者 11
无力 11
明忠 11
春花 11
是非 11
晒 11
暂 11
暨 11
有偿 11
服务业 11
本栏 11
杆塔 11
条款 11
板栗 11
林业部 11
果园 11
柜台 11
株 11
样 11
核算 11
格 11
案例 11
欣喜 11
欣慰 11
正日 11
正英 11
正规 11
毁灭 11
毅然 11
每每 11
毒 11
毫米 11
民乐 11
民事 11
民俗 11
民用 11
水乡 11
求得 11
汝岱 11
沉默 11
沙龙 11
沧桑 11
河流 11
法学 11
法官 11
泪水 11
泪 11
津巴布韦 11
活佛 11
流传 11
测量 11
海岸 11
涨 11
淮 11
清算 11
滋润 11
滥用 11
灵寿 11
灶 11
灾难 11
烟台 11
热泪 11
热门 11
燕 11
爱尔兰 11
牵挂 11
特级 11
狮子 11
玩具 11
生产关系 11
生肖 11
用语 11
电视片 11
电话费 11
男女老少 11
男孩 11
界别 11
界 11
疏远 11
病情 11
盈余 11
盛开 11
盛赞 11
直线 11
真挚 11
眼界 11
瞧 11
矗立 11
码头 11
福州市 11
私利 11
科威特 11
租金 11
